#ॐ गं गणपतये नमः
#विघ्नेश्वराय नमो नमः
#लंबोदराय नमो नमः
#गणपति बाप्पा मोरया 

MASTERS = [6694740726]

GANESHJI = [
  "𝐆𝐚𝐧𝐞𝐬𝐡𝐚 𝐢𝐬 𝐩𝐫𝐨𝐦𝐢𝐧𝐞𝐧𝐭𝐥𝐲 𝐤𝐧𝐨𝐰𝐧 𝐚𝐬 𝐭𝐡𝐞 𝐫𝐞𝐦𝐨𝐯𝐞𝐫 𝐨𝐟 𝐨𝐛𝐬𝐭𝐚𝐜𝐥𝐞𝐬. 𝐁𝐞𝐜𝐚𝐮𝐬𝐞 𝐨𝐟 𝐭𝐡𝐢𝐬, 𝐦𝐚𝐧𝐲 𝐇𝐢𝐧𝐝𝐮𝐬 𝐰𝐨𝐫𝐬𝐡𝐢𝐩 𝐡𝐢𝐦 𝐛𝐞𝐟𝐨𝐫𝐞 𝐚𝐧𝐲 𝐦𝐚𝐣𝐨𝐫 𝐞𝐧𝐝𝐞𝐚𝐯𝐨𝐫 𝐭𝐡𝐞𝐲 𝐮𝐧𝐝𝐞𝐫𝐭𝐚𝐤𝐞 – 𝐛𝐞 𝐢𝐭 𝐛𝐮𝐬𝐢𝐧𝐞𝐬𝐬, 𝐦𝐚𝐫𝐫𝐢𝐚𝐠𝐞, 𝐜𝐡𝐢𝐥𝐝𝐛𝐢𝐫𝐭𝐡, 𝐞𝐭𝐜. 𝐌𝐨𝐫𝐞 𝐢𝐦𝐩𝐨𝐫𝐭𝐚𝐧𝐭𝐥𝐲, 𝐡𝐨𝐰𝐞𝐯𝐞𝐫, 𝐡𝐞 𝐚𝐥𝐬𝐨 𝐫𝐞𝐦𝐨𝐯𝐞𝐬 𝐨𝐛𝐬𝐭𝐚𝐜𝐥𝐞𝐬 𝐨𝐧 𝐭𝐡𝐞 𝐬𝐨𝐮𝐥’𝐬 𝐬𝐩𝐢𝐫𝐢𝐭𝐮𝐚𝐥 𝐣𝐨𝐮𝐫𝐧𝐞𝐲 𝐚𝐧𝐝, 𝐢𝐬 𝐭𝐡𝐞𝐫𝐞𝐟𝐨𝐫𝐞, 𝐩𝐫𝐚𝐲𝐞𝐝 𝐭𝐨 𝐛𝐲 𝐚𝐬𝐩𝐢𝐫𝐢𝐧𝐠 𝐭𝐫𝐚𝐧𝐬𝐜𝐞𝐧𝐝𝐞𝐧𝐭𝐚𝐥𝐢𝐬𝐭𝐬 𝐚𝐥𝐥 𝐨𝐯𝐞𝐫 𝐭𝐡𝐞 𝐰𝐨𝐫𝐥𝐝",
  "𝐆𝐚𝐧𝐞𝐬𝐡𝐚 𝐢𝐬 𝐚𝐥𝐬𝐨 𝐤𝐧𝐨𝐰𝐧 𝐚𝐬 𝐭𝐡𝐞 𝐠𝐮𝐚𝐫𝐝𝐢𝐚𝐧 𝐨𝐟 𝐞𝐬𝐨𝐭𝐞𝐫𝐢𝐜 𝐤𝐧𝐨𝐰𝐥𝐞𝐝𝐠𝐞. 𝐈𝐭 𝐢𝐬 𝐧𝐨 𝐬𝐮𝐫𝐩𝐫𝐢𝐬𝐞, 𝐭𝐡𝐞𝐫𝐞𝐟𝐨𝐫𝐞, 𝐭𝐡𝐚𝐭 𝐡𝐞 𝐢𝐬 𝐜𝐨𝐧𝐬𝐢𝐝𝐞𝐫𝐞𝐝 𝐭𝐡𝐞 𝐩𝐫𝐞𝐬𝐢𝐝𝐢𝐧𝐠 𝐝𝐞𝐢𝐭𝐲 𝐨𝐟 𝐚𝐬𝐭𝐫𝐨𝐥𝐨𝐠𝐲. 𝐏𝐫𝐚𝐜𝐭𝐢𝐭𝐢𝐨𝐧𝐞𝐫𝐬 𝐨𝐟 𝐭𝐡𝐞 𝐕𝐞𝐝𝐢𝐜 𝐬𝐜𝐢𝐞𝐧𝐜𝐞 𝐩𝐫𝐚𝐲 𝐭𝐨 𝐡𝐢𝐦, 𝐛𝐞𝐥𝐢𝐞𝐯𝐢𝐧𝐠 𝐡𝐞 𝐡𝐚𝐬 𝐚𝐧 𝐢𝐧𝐭𝐢𝐦𝐚𝐭𝐞 𝐮𝐧𝐝𝐞𝐫𝐬𝐭𝐚𝐧𝐝𝐢𝐧𝐠 𝐨𝐟 𝐡𝐨𝐰 𝐭𝐡𝐞 𝐩𝐥𝐚𝐧𝐞𝐭𝐬 𝐚𝐟𝐟𝐞𝐜𝐭 𝐭𝐡𝐞 𝐤𝐚𝐫𝐦𝐚 𝐚𝐧𝐝 𝐝𝐞𝐬𝐭𝐢𝐧𝐲 𝐨𝐟 𝐞𝐚𝐜𝐡 𝐬𝐨𝐮𝐥",
  "𝐆𝐚𝐧𝐞𝐬𝐡𝐚’𝐬 𝐦𝐞𝐫𝐜𝐲 𝐢𝐬 𝐫𝐞𝐠𝐮𝐥𝐚𝐫𝐥𝐲 𝐢𝐧𝐯𝐨𝐤𝐞𝐝 𝐛𝐲 𝐭𝐡𝐨𝐬𝐞 𝐰𝐡𝐨 𝐜𝐡𝐚𝐧𝐭 𝐭𝐡𝐞 𝐦𝐚𝐧𝐭𝐫𝐚, 𝐨𝐦 𝐠𝐚𝐦 𝐠𝐚𝐧𝐚𝐩𝐚𝐭𝐚𝐲𝐞 𝐧𝐚𝐦𝐚𝐡𝐚, 𝐰𝐡𝐢𝐜𝐡 𝐦𝐞𝐚𝐧𝐬: “𝐈 𝐨𝐟𝐟𝐞𝐫 𝐦𝐲 𝐨𝐛𝐞𝐢𝐬𝐚𝐧𝐜𝐞𝐬 𝐭𝐨 𝐆𝐚𝐧𝐞𝐬𝐡𝐚, 𝐭𝐡𝐞 𝐫𝐞𝐦𝐨𝐯𝐞𝐫 𝐨𝐟 𝐨𝐛𝐬𝐭𝐚𝐜𝐥𝐞𝐬.” 𝐅𝐮𝐫𝐭𝐡𝐞𝐫𝐦𝐨𝐫𝐞 𝐡𝐞 𝐢𝐬 𝐜𝐞𝐥𝐞𝐛𝐫𝐚𝐭𝐞𝐝 𝐞𝐯𝐞𝐫𝐲 𝐲𝐞𝐚𝐫 𝐰𝐢𝐭𝐡 𝐚 𝟏𝟎-𝐝𝐚𝐲 𝐟𝐞𝐬𝐭𝐢𝐯𝐚𝐥 𝐜𝐚𝐥𝐥𝐞𝐝 𝐆𝐚𝐧𝐞𝐬𝐡𝐚 𝐂𝐡𝐚𝐭𝐮𝐫𝐭𝐡𝐢, 𝐢𝐧 𝐡𝐨𝐧𝐨𝐫 𝐨𝐟 𝐡𝐢𝐬 𝐛𝐢𝐫𝐭𝐡𝐝𝐚𝐲",
  "𝐎𝐧𝐞 𝐨𝐟 𝐭𝐡𝐞 𝐦𝐨𝐬𝐭 𝐛𝐫𝐨𝐚𝐝𝐥𝐲 𝐰𝐨𝐫𝐬𝐡𝐢𝐩𝐩𝐞𝐝 𝐚𝐧𝐝 𝐞𝐧𝐝𝐞𝐚𝐫𝐢𝐧𝐠 𝐟𝐢𝐠𝐮𝐫𝐞𝐬 𝐢𝐧 𝐕𝐞𝐝𝐢𝐜 𝐜𝐮𝐥𝐭𝐮𝐫𝐞, 𝐆𝐚𝐧𝐞𝐬𝐡𝐚 𝐢𝐬 𝐦𝐨𝐬𝐭 𝐰𝐢𝐝𝐞𝐥𝐲 𝐫𝐞𝐜𝐨𝐠𝐧𝐢𝐳𝐞𝐝, 𝐩𝐞𝐫𝐡𝐚𝐩𝐬, 𝐟𝐨𝐫 𝐡𝐚𝐯𝐢𝐧𝐠 𝐭𝐡𝐞 𝐡𝐞𝐚𝐝 𝐨𝐟 𝐚𝐧 𝐞𝐥𝐞𝐩𝐡𝐚𝐧𝐭",

]
