#MIT License

#Copyright (c) 2024 Japanese-X-Userbot

#Permission is hereby granted, free of charge, to any person obtaining a copy
#of this software and associated documentation files (the "Software"), to deal
#in the Software without restriction, including without limitation the rights
#to use, copy, modify, merge, publish, distribute, sublicense, and/or sell
#copies of the Software, and to permit persons to whom the Software is
#furnished to do so, subject to the following conditions:

#The above copyright notice and this permission notice shall be included in all
#copies or substantial portions of the Software.

#THE SOFTWARE IS PROVIDED "AS IS", WITHOUT WARRANTY OF ANY KIND, EXPRESS OR
#IMPLIED, INCLUDING BUT NOT LIMITED TO THE WARRANTIES OF MERCHANTABILITY,
#FITNESS FOR A PARTICULAR PURPOSE AND NONINFRINGEMENT. IN NO EVENT SHALL THE
#AUTHORS OR COPYRIGHT HOLDERS BE LIABLE FOR ANY CLAIM, DAMAGES OR OTHER
#LIABILITY, WHETHER IN AN ACTION OF CONTRACT, TORT OR OTHERWISE, ARISING FROM,
#OUT OF OR IN CONNECTION WITH THE SOFTWARE OR THE USE OR OTHER DEALINGS IN THE
#SOFTWARE.


#ॐ गं गणपतये नमः
#विघ्नेश्वराय नमो नमः
#लंबोदराय नमो नमः
#गणपति बाप्पा मोरया 



# Credits: NOBITA XD 
# Copyright (C) 2024 JAPANESE X USERBOT
#DON'T KANG FUCKING COWARD
#BSDKE KANG KIYA TOH SOCH LIYO
#AAG LAGA DUNGA TERE ANDAR 
#SAMJHA ? 



MASTERS = [6694740726]

GANESHJI = [
  "𝐆𝐚𝐧𝐞𝐬𝐡𝐚 𝐢𝐬 𝐩𝐫𝐨𝐦𝐢𝐧𝐞𝐧𝐭𝐥𝐲 𝐤𝐧𝐨𝐰𝐧 𝐚𝐬 𝐭𝐡𝐞 𝐫𝐞𝐦𝐨𝐯𝐞𝐫 𝐨𝐟 𝐨𝐛𝐬𝐭𝐚𝐜𝐥𝐞𝐬. 𝐁𝐞𝐜𝐚𝐮𝐬𝐞 𝐨𝐟 𝐭𝐡𝐢𝐬, 𝐦𝐚𝐧𝐲 𝐇𝐢𝐧𝐝𝐮𝐬 𝐰𝐨𝐫𝐬𝐡𝐢𝐩 𝐡𝐢𝐦 𝐛𝐞𝐟𝐨𝐫𝐞 𝐚𝐧𝐲 𝐦𝐚𝐣𝐨𝐫 𝐞𝐧𝐝𝐞𝐚𝐯𝐨𝐫 𝐭𝐡𝐞𝐲 𝐮𝐧𝐝𝐞𝐫𝐭𝐚𝐤𝐞 – 𝐛𝐞 𝐢𝐭 𝐛𝐮𝐬𝐢𝐧𝐞𝐬𝐬, 𝐦𝐚𝐫𝐫𝐢𝐚𝐠𝐞, 𝐜𝐡𝐢𝐥𝐝𝐛𝐢𝐫𝐭𝐡, 𝐞𝐭𝐜. 𝐌𝐨𝐫𝐞 𝐢𝐦𝐩𝐨𝐫𝐭𝐚𝐧𝐭𝐥𝐲, 𝐡𝐨𝐰𝐞𝐯𝐞𝐫, 𝐡𝐞 𝐚𝐥𝐬𝐨 𝐫𝐞𝐦𝐨𝐯𝐞𝐬 𝐨𝐛𝐬𝐭𝐚𝐜𝐥𝐞𝐬 𝐨𝐧 𝐭𝐡𝐞 𝐬𝐨𝐮𝐥’𝐬 𝐬𝐩𝐢𝐫𝐢𝐭𝐮𝐚𝐥 𝐣𝐨𝐮𝐫𝐧𝐞𝐲 𝐚𝐧𝐝, 𝐢𝐬 𝐭𝐡𝐞𝐫𝐞𝐟𝐨𝐫𝐞, 𝐩𝐫𝐚𝐲𝐞𝐝 𝐭𝐨 𝐛𝐲 𝐚𝐬𝐩𝐢𝐫𝐢𝐧𝐠 𝐭𝐫𝐚𝐧𝐬𝐜𝐞𝐧𝐝𝐞𝐧𝐭𝐚𝐥𝐢𝐬𝐭𝐬 𝐚𝐥𝐥 𝐨𝐯𝐞𝐫 𝐭𝐡𝐞 𝐰𝐨𝐫𝐥𝐝",
  "𝐆𝐚𝐧𝐞𝐬𝐡𝐚 𝐢𝐬 𝐚𝐥𝐬𝐨 𝐤𝐧𝐨𝐰𝐧 𝐚𝐬 𝐭𝐡𝐞 𝐠𝐮𝐚𝐫𝐝𝐢𝐚𝐧 𝐨𝐟 𝐞𝐬𝐨𝐭𝐞𝐫𝐢𝐜 𝐤𝐧𝐨𝐰𝐥𝐞𝐝𝐠𝐞. 𝐈𝐭 𝐢𝐬 𝐧𝐨 𝐬𝐮𝐫𝐩𝐫𝐢𝐬𝐞, 𝐭𝐡𝐞𝐫𝐞𝐟𝐨𝐫𝐞, 𝐭𝐡𝐚𝐭 𝐡𝐞 𝐢𝐬 𝐜𝐨𝐧𝐬𝐢𝐝𝐞𝐫𝐞𝐝 𝐭𝐡𝐞 𝐩𝐫𝐞𝐬𝐢𝐝𝐢𝐧𝐠 𝐝𝐞𝐢𝐭𝐲 𝐨𝐟 𝐚𝐬𝐭𝐫𝐨𝐥𝐨𝐠𝐲. 𝐏𝐫𝐚𝐜𝐭𝐢𝐭𝐢𝐨𝐧𝐞𝐫𝐬 𝐨𝐟 𝐭𝐡𝐞 𝐕𝐞𝐝𝐢𝐜 𝐬𝐜𝐢𝐞𝐧𝐜𝐞 𝐩𝐫𝐚𝐲 𝐭𝐨 𝐡𝐢𝐦, 𝐛𝐞𝐥𝐢𝐞𝐯𝐢𝐧𝐠 𝐡𝐞 𝐡𝐚𝐬 𝐚𝐧 𝐢𝐧𝐭𝐢𝐦𝐚𝐭𝐞 𝐮𝐧𝐝𝐞𝐫𝐬𝐭𝐚𝐧𝐝𝐢𝐧𝐠 𝐨𝐟 𝐡𝐨𝐰 𝐭𝐡𝐞 𝐩𝐥𝐚𝐧𝐞𝐭𝐬 𝐚𝐟𝐟𝐞𝐜𝐭 𝐭𝐡𝐞 𝐤𝐚𝐫𝐦𝐚 𝐚𝐧𝐝 𝐝𝐞𝐬𝐭𝐢𝐧𝐲 𝐨𝐟 𝐞𝐚𝐜𝐡 𝐬𝐨𝐮𝐥",
  "𝐆𝐚𝐧𝐞𝐬𝐡𝐚’𝐬 𝐦𝐞𝐫𝐜𝐲 𝐢𝐬 𝐫𝐞𝐠𝐮𝐥𝐚𝐫𝐥𝐲 𝐢𝐧𝐯𝐨𝐤𝐞𝐝 𝐛𝐲 𝐭𝐡𝐨𝐬𝐞 𝐰𝐡𝐨 𝐜𝐡𝐚𝐧𝐭 𝐭𝐡𝐞 𝐦𝐚𝐧𝐭𝐫𝐚, 𝐨𝐦 𝐠𝐚𝐦 𝐠𝐚𝐧𝐚𝐩𝐚𝐭𝐚𝐲𝐞 𝐧𝐚𝐦𝐚𝐡𝐚, 𝐰𝐡𝐢𝐜𝐡 𝐦𝐞𝐚𝐧𝐬: “𝐈 𝐨𝐟𝐟𝐞𝐫 𝐦𝐲 𝐨𝐛𝐞𝐢𝐬𝐚𝐧𝐜𝐞𝐬 𝐭𝐨 𝐆𝐚𝐧𝐞𝐬𝐡𝐚, 𝐭𝐡𝐞 𝐫𝐞𝐦𝐨𝐯𝐞𝐫 𝐨𝐟 𝐨𝐛𝐬𝐭𝐚𝐜𝐥𝐞𝐬.” 𝐅𝐮𝐫𝐭𝐡𝐞𝐫𝐦𝐨𝐫𝐞 𝐡𝐞 𝐢𝐬 𝐜𝐞𝐥𝐞𝐛𝐫𝐚𝐭𝐞𝐝 𝐞𝐯𝐞𝐫𝐲 𝐲𝐞𝐚𝐫 𝐰𝐢𝐭𝐡 𝐚 𝟏𝟎-𝐝𝐚𝐲 𝐟𝐞𝐬𝐭𝐢𝐯𝐚𝐥 𝐜𝐚𝐥𝐥𝐞𝐝 𝐆𝐚𝐧𝐞𝐬𝐡𝐚 𝐂𝐡𝐚𝐭𝐮𝐫𝐭𝐡𝐢, 𝐢𝐧 𝐡𝐨𝐧𝐨𝐫 𝐨𝐟 𝐡𝐢𝐬 𝐛𝐢𝐫𝐭𝐡𝐝𝐚𝐲",
  "𝐎𝐧𝐞 𝐨𝐟 𝐭𝐡𝐞 𝐦𝐨𝐬𝐭 𝐛𝐫𝐨𝐚𝐝𝐥𝐲 𝐰𝐨𝐫𝐬𝐡𝐢𝐩𝐩𝐞𝐝 𝐚𝐧𝐝 𝐞𝐧𝐝𝐞𝐚𝐫𝐢𝐧𝐠 𝐟𝐢𝐠𝐮𝐫𝐞𝐬 𝐢𝐧 𝐕𝐞𝐝𝐢𝐜 𝐜𝐮𝐥𝐭𝐮𝐫𝐞, 𝐆𝐚𝐧𝐞𝐬𝐡𝐚 𝐢𝐬 𝐦𝐨𝐬𝐭 𝐰𝐢𝐝𝐞𝐥𝐲 𝐫𝐞𝐜𝐨𝐠𝐧𝐢𝐳𝐞𝐝, 𝐩𝐞𝐫𝐡𝐚𝐩𝐬, 𝐟𝐨𝐫 𝐡𝐚𝐯𝐢𝐧𝐠 𝐭𝐡𝐞 𝐡𝐞𝐚𝐝 𝐨𝐟 𝐚𝐧 𝐞𝐥𝐞𝐩𝐡𝐚𝐧𝐭",
  "𝐒𝐡𝐚𝐤𝐮𝐧𝐭𝐡𝐚𝐥𝐚 𝐉𝐚𝐠𝐚𝐧𝐧𝐚𝐭𝐡𝐚𝐧 𝐚𝐧𝐝 𝐍𝐚𝐧𝐝𝐢𝐭𝐡𝐚 𝐊𝐫𝐢𝐬𝐡𝐧𝐚 𝐞𝐱𝐩𝐥𝐚𝐢𝐧 𝐭𝐡𝐞𝐫𝐞 𝐚𝐫𝐞 𝐝𝐢𝐟𝐟𝐞𝐫𝐞𝐧𝐭 𝐬𝐭𝐨𝐫𝐢𝐞𝐬 𝐢𝐧 𝐇𝐢𝐧𝐝𝐮 𝐭𝐞𝐱𝐭𝐬 𝐫𝐞𝐠𝐚𝐫𝐝𝐢𝐧𝐠 𝐭𝐡𝐞 𝐨𝐫𝐢𝐠𝐢𝐧 𝐨𝐟 𝐆𝐚𝐧𝐞𝐬𝐡𝐚 𝐭𝐡𝐚𝐭 𝐚𝐩𝐩𝐞𝐚𝐫 𝐭𝐨 𝐛𝐞 𝐜𝐨𝐧𝐭𝐫𝐚𝐝𝐢𝐜𝐭𝐨𝐫𝐲",
  "𝐈𝐧 𝐨𝐧𝐞 𝐬𝐭𝐨𝐫𝐲, 𝐭𝐡𝐞 𝐝𝐞𝐯𝐚𝐬 (𝐠𝐨𝐝𝐬) 𝐚𝐩𝐩𝐫𝐨𝐚𝐜𝐡𝐞𝐝 𝐒𝐡𝐢𝐯𝐚 𝐟𝐨𝐫 𝐡𝐞𝐥𝐩 𝐛𝐞𝐜𝐚𝐮𝐬𝐞 𝐭𝐡𝐞𝐲 𝐰𝐞𝐫𝐞 𝐛𝐞𝐢𝐧𝐠 𝐡𝐚𝐫𝐚𝐬𝐬𝐞𝐝 𝐛𝐲 𝐭𝐡𝐞 𝐝𝐞𝐦𝐨𝐧𝐬. 𝐒𝐡𝐢𝐯𝐚 𝐜𝐨𝐧𝐬𝐞𝐧𝐭𝐞𝐝 𝐛𝐲 𝐩𝐫𝐨𝐝𝐮𝐜𝐢𝐧𝐠 𝐟𝐫𝐨𝐦 𝐡𝐢𝐬 𝐦𝐢𝐧𝐝 𝐚 𝐠𝐥𝐨𝐰𝐢𝐧𝐠 𝐜𝐡𝐢𝐥𝐝 𝐰𝐢𝐭𝐡 𝐭𝐡𝐞 𝐡𝐞𝐚𝐝 𝐨𝐟 𝐚𝐧 𝐞𝐥𝐞𝐩𝐡𝐚𝐧𝐭 𝐚𝐧𝐝 𝐚 𝐭𝐫𝐢𝐝𝐞𝐧𝐭 𝐢𝐧 𝐨𝐧𝐞 𝐡𝐚𝐧𝐝. 𝐅𝐫𝐨𝐦 𝐭𝐡𝐚𝐭 𝐩𝐨𝐢𝐧𝐭 𝐟𝐨𝐫𝐰𝐚𝐫𝐝, 𝐆𝐚𝐧𝐞𝐬𝐡𝐚 𝐛𝐞𝐜𝐚𝐦𝐞 𝐤𝐧𝐨𝐰𝐧 𝐚𝐬 𝐭𝐡𝐞 𝐦𝐢𝐧𝐝-𝐛𝐨𝐫𝐧 𝐬𝐨𝐧 𝐨𝐟 𝐒𝐡𝐢𝐯𝐚 𝐰𝐡𝐨 𝐰𝐨𝐮𝐥𝐝 𝐩𝐫𝐨𝐭𝐞𝐜𝐭 𝐭𝐡𝐞 𝐝𝐞𝐯𝐚𝐬. 𝐒𝐡𝐢𝐯𝐚’𝐬 𝐰𝐢𝐟𝐞 𝐏𝐚𝐫𝐯𝐚𝐭𝐢 𝐭𝐡𝐞𝐧 𝐩𝐥𝐚𝐜𝐞𝐝 𝐡𝐢𝐦 𝐨𝐧 𝐡𝐞𝐫 𝐥𝐚𝐩 𝐚𝐧𝐝 𝐬𝐚𝐢𝐝 𝐭𝐡𝐚𝐭 𝐚𝐧𝐲 𝐞𝐧𝐝𝐞𝐚𝐯𝐨𝐫, 𝐰𝐡𝐞𝐭𝐡𝐞𝐫 𝐡𝐮𝐦𝐚𝐧 𝐨𝐫 𝐝𝐢𝐯𝐢𝐧𝐞, 𝐜𝐨𝐮𝐥𝐝 𝐨𝐧𝐥𝐲 𝐛𝐞 𝐬𝐮𝐜𝐜𝐞𝐬𝐬𝐟𝐮𝐥 𝐚𝐟𝐭𝐞𝐫 𝐩𝐫𝐚𝐲𝐢𝐧𝐠 𝐭𝐨 𝐆𝐚𝐧𝐞𝐬𝐡𝐚. 𝐒𝐡𝐢𝐯𝐚 𝐭𝐡𝐞𝐧 𝐚𝐩𝐩𝐨𝐢𝐧𝐭𝐞𝐝 𝐆𝐚𝐧𝐞𝐬𝐡𝐚 𝐚𝐬 𝐥𝐞𝐚𝐝𝐞𝐫 𝐨𝐟 𝐭𝐡𝐞 𝐠𝐚𝐧𝐚𝐬 (𝐜𝐞𝐥𝐞𝐬𝐭𝐢𝐚𝐥 𝐡𝐨𝐫𝐝𝐞𝐬).",
  "𝐈𝐧 𝐚𝐧 𝐚𝐥𝐭𝐞𝐫𝐞𝐝 𝐯𝐞𝐫𝐬𝐢𝐨𝐧 𝐨𝐟 𝐭𝐡𝐢𝐬 𝐬𝐭𝐨𝐫𝐲, 𝐰𝐡𝐞𝐧 𝐒𝐡𝐢𝐯𝐚 𝐜𝐫𝐞𝐚𝐭𝐞𝐝 𝐆𝐚𝐧𝐞𝐬𝐡𝐚, 𝐏𝐚𝐫𝐯𝐚𝐭𝐢, 𝐰𝐡𝐨 𝐰𝐚𝐬 𝐛𝐨𝐭𝐡𝐞𝐫𝐞𝐝 𝐭𝐨 𝐡𝐚𝐯𝐞 𝐡𝐚𝐝 𝐧𝐨 𝐜𝐨𝐧𝐭𝐫𝐢𝐛𝐮𝐭𝐢𝐨𝐧 𝐭𝐨 𝐡𝐢𝐬 𝐜𝐫𝐞𝐚𝐭𝐢𝐨𝐧, 𝐰𝐢𝐥𝐥𝐞𝐝 𝐆𝐚𝐧𝐞𝐬𝐡𝐚’𝐬 𝐡𝐞𝐚𝐝 𝐭𝐨 𝐛𝐞 𝐭𝐮𝐫𝐧𝐞𝐝 𝐢𝐧𝐭𝐨 𝐭𝐡𝐚𝐭 𝐨𝐟 𝐚𝐧 𝐞𝐥𝐞𝐩𝐡𝐚𝐧𝐭’𝐬. 𝐀𝐟𝐭𝐞𝐫 𝐬𝐞𝐞𝐢𝐧𝐠 𝐭𝐡𝐞 𝐞𝐥𝐞𝐩𝐡𝐚𝐧𝐭-𝐡𝐞𝐚𝐝𝐞𝐝 𝐜𝐡𝐢𝐥𝐝, 𝐏𝐚𝐫𝐯𝐚𝐭𝐢 𝐟𝐞𝐥𝐭 𝐠𝐫𝐞𝐚𝐭 𝐥𝐨𝐯𝐞 𝐟𝐨𝐫 𝐡𝐢𝐦, 𝐚𝐧𝐝 𝐭𝐡𝐞𝐧 𝐬𝐚𝐢𝐝 𝐧𝐨 𝐞𝐧𝐝𝐞𝐚𝐯𝐨𝐫 𝐰𝐨𝐮𝐥𝐝 𝐬𝐮𝐜𝐜𝐞𝐞𝐝 𝐰𝐢𝐭𝐡𝐨𝐮𝐭 𝐚 𝐩𝐫𝐚𝐲𝐞𝐫 𝐭𝐨 𝐭𝐡𝐞 𝐛𝐨𝐲.",
  "𝐓𝐡𝐞 𝐦𝐨𝐬𝐭 𝐰𝐢𝐝𝐞𝐥𝐲 𝐤𝐧𝐨𝐰𝐧 𝐚𝐜𝐜𝐨𝐮𝐧𝐭 𝐨𝐟 𝐆𝐚𝐧𝐞𝐬𝐡𝐚’𝐬 𝐛𝐢𝐫𝐭𝐡 𝐜𝐞𝐧𝐭𝐞𝐫𝐬 𝐚𝐫𝐨𝐮𝐧𝐝 𝐚 𝐩𝐚𝐫𝐭𝐢𝐜𝐮𝐥𝐚𝐫 𝐭𝐢𝐦𝐞 𝐏𝐚𝐫𝐯𝐚𝐭𝐢 𝐝𝐞𝐜𝐢𝐝𝐞𝐝 𝐭𝐨 𝐭𝐚𝐤𝐞 𝐚 𝐛𝐚𝐭𝐡. 𝐖𝐡𝐢𝐥𝐞 𝐒𝐡𝐢𝐯𝐚 𝐰𝐚𝐬 𝐚𝐰𝐚𝐲 𝐦𝐞𝐝𝐢𝐭𝐚𝐭𝐢𝐧𝐠, 𝐏𝐚𝐫𝐯𝐚𝐭𝐢 𝐫𝐞𝐦𝐨𝐯𝐞𝐝 𝐚 𝐥𝐚𝐲𝐞𝐫 𝐨𝐟 𝐨𝐢𝐥 𝐚𝐧𝐝 𝐝𝐮𝐬𝐭 𝐟𝐫𝐨𝐦 𝐡𝐞𝐫 𝐛𝐨𝐝𝐲, 𝐰𝐡𝐢𝐜𝐡 𝐬𝐡𝐞 𝐬𝐡𝐚𝐩𝐞𝐝 𝐢𝐧𝐭𝐨 𝐭𝐡𝐞 𝐟𝐢𝐠𝐮𝐫𝐞 𝐨𝐟 𝐚 𝐲𝐨𝐮𝐧𝐠 𝐛𝐨𝐲. 𝐒𝐡𝐞 𝐛𝐫𝐨𝐮𝐠𝐡𝐭 𝐭𝐡𝐞 𝐛𝐨𝐲 𝐭𝐨 𝐥𝐢𝐟𝐞 𝐚𝐧𝐝, 𝐚𝐟𝐭𝐞𝐫 𝐭𝐞𝐥𝐥𝐢𝐧𝐠 𝐡𝐢𝐦 𝐡𝐞 𝐰𝐚𝐬 𝐡𝐞𝐫 𝐬𝐨𝐧, 𝐢𝐧𝐬𝐭𝐫𝐮𝐜𝐭𝐞𝐝 𝐡𝐢𝐦 𝐭𝐨 𝐬𝐭𝐚𝐧𝐝 𝐠𝐮𝐚𝐫𝐝 𝐰𝐡𝐢𝐥𝐞 𝐬𝐡𝐞 𝐰𝐞𝐧𝐭 𝐢𝐧 𝐭𝐨 𝐭𝐚𝐤𝐞 𝐚 𝐛𝐚𝐭𝐡. 𝐖𝐡𝐞𝐧 𝐒𝐡𝐢𝐯𝐚 𝐫𝐞𝐭𝐮𝐫𝐧𝐞𝐝, 𝐆𝐚𝐧𝐞𝐬𝐡𝐚 𝐛𝐥𝐨𝐜𝐤𝐞𝐝 𝐡𝐢𝐬 𝐩𝐚𝐭𝐡, 𝐧𝐨𝐭 𝐚𝐥𝐥𝐨𝐰𝐢𝐧𝐠 𝐡𝐢𝐦 𝐭𝐨 𝐬𝐞𝐞 𝐏𝐚𝐫𝐯𝐚𝐭𝐢. 𝐔𝐧𝐚𝐰𝐚𝐫𝐞 𝐆𝐚𝐧𝐞𝐬𝐡 𝐰𝐚𝐬 𝐡𝐢𝐬 𝐬𝐨𝐧, 𝐒𝐡𝐢𝐯𝐚 𝐛𝐞𝐜𝐚𝐦𝐞 𝐟𝐮𝐫𝐢𝐨𝐮𝐬 𝐚𝐧𝐝 𝐟𝐨𝐮𝐠𝐡𝐭 𝐭𝐡𝐞 𝐛𝐨𝐲 𝐛𝐞𝐟𝐨𝐫𝐞 𝐞𝐯𝐞𝐧𝐭𝐮𝐚𝐥𝐥𝐲 𝐜𝐮𝐭𝐭𝐢𝐧𝐠 𝐨𝐟𝐟 𝐡𝐢𝐬 𝐡𝐞𝐚𝐝. 𝐀𝐟𝐭𝐞𝐫 𝐝𝐢𝐬𝐜𝐨𝐯𝐞𝐫𝐢𝐧𝐠 𝐰𝐡𝐚𝐭 𝐡𝐚𝐝 𝐭𝐫𝐚𝐧𝐬𝐩𝐢𝐫𝐞𝐝, 𝐏𝐚𝐫𝐯𝐚𝐭𝐢 𝐛𝐞𝐜𝐚𝐦𝐞 𝐬𝐨 𝐬𝐚𝐝, 𝐬𝐡𝐞 𝐭𝐡𝐫𝐞𝐚𝐭𝐞𝐧𝐞𝐝 𝐭𝐨 𝐝𝐞𝐬𝐭𝐫𝐨𝐲 𝐭𝐡𝐞 𝐡𝐞𝐚𝐯𝐞𝐧𝐬 𝐚𝐧𝐝 𝐞𝐚𝐫𝐭𝐡. 𝐒𝐡𝐢𝐯𝐚 𝐭𝐡𝐞𝐧 𝐩𝐚𝐜𝐢𝐟𝐢𝐞𝐝 𝐏𝐚𝐫𝐯𝐚𝐭𝐢 𝐛𝐲 𝐢𝐧𝐬𝐭𝐫𝐮𝐜𝐭𝐢𝐧𝐠 𝐭𝐡𝐞 𝐠𝐚𝐧𝐚𝐬 𝐭𝐨 𝐠𝐨 𝐨𝐮𝐭 𝐚𝐧𝐝 𝐛𝐫𝐢𝐧𝐠 𝐭𝐡𝐞 𝐡𝐞𝐚𝐝 𝐨𝐟 𝐭𝐡𝐞 𝐟𝐢𝐫𝐬𝐭 𝐥𝐢𝐯𝐢𝐧𝐠 𝐛𝐞𝐢𝐧𝐠 𝐭𝐡𝐞𝐲 𝐜𝐨𝐮𝐥𝐝 𝐟𝐢𝐧𝐝 𝐰𝐢𝐭𝐡 𝐢𝐭’𝐬 𝐡𝐞𝐚𝐝 𝐩𝐨𝐢𝐧𝐭𝐞𝐝 𝐭𝐨𝐰𝐚𝐫𝐝𝐬 𝐭𝐡𝐞 𝐧𝐨𝐫𝐭𝐡, 𝐤𝐧𝐨𝐰𝐧 𝐚𝐬 𝐭𝐡𝐞 𝐚𝐮𝐬𝐩𝐢𝐜𝐢𝐨𝐮𝐬 𝐝𝐢𝐫𝐞𝐜𝐭𝐢𝐨𝐧 𝐚𝐬𝐬𝐨𝐜𝐢𝐚𝐭𝐞𝐝 𝐰𝐢𝐭𝐡 𝐰𝐢𝐬𝐝𝐨𝐦. 𝐓𝐡𝐞 𝐠𝐚𝐧𝐚𝐬 𝐫𝐞𝐭𝐮𝐫𝐧𝐞𝐝 𝐰𝐢𝐭𝐡 𝐭𝐡𝐞 𝐡𝐞𝐚𝐝 𝐨𝐟 𝐚𝐧 𝐞𝐥𝐞𝐩𝐡𝐚𝐧𝐭, 𝐰𝐡𝐢𝐜𝐡 𝐒𝐡𝐢𝐯𝐚 𝐩𝐥𝐚𝐜𝐞𝐝 𝐨𝐧 𝐭𝐡𝐞 𝐭𝐫𝐮𝐧𝐤 𝐨𝐟 𝐆𝐚𝐧𝐞𝐬𝐡𝐚, 𝐛𝐫𝐢𝐧𝐠𝐢𝐧𝐠 𝐡𝐢𝐦 𝐛𝐚𝐜𝐤 𝐭𝐨 𝐥𝐢𝐟𝐞. 𝐌𝐚𝐧𝐲 𝐯𝐢𝐞𝐰 𝐆𝐚𝐧𝐞𝐬𝐡𝐚’𝐬 𝐝𝐞𝐜𝐚𝐩𝐢𝐭𝐚𝐭𝐢𝐨𝐧 𝐚𝐬 𝐚 𝐬𝐲𝐦𝐛𝐨𝐥 𝐨𝐟 𝐭𝐫𝐚𝐧𝐬𝐟𝐨𝐫𝐦𝐚𝐭𝐢𝐨𝐧 𝐨𝐧𝐞 𝐦𝐮𝐬𝐭 𝐮𝐧𝐝𝐞𝐫𝐠𝐨 𝐭𝐨 𝐩𝐫𝐨𝐠𝐫𝐞𝐬𝐬 𝐨𝐧 𝐭𝐡𝐞 𝐩𝐚𝐭𝐡 𝐨𝐟 𝐬𝐩𝐢𝐫𝐢𝐭𝐮𝐚𝐥𝐢𝐭𝐲.",
  "𝐓𝐡𝐨𝐮𝐠𝐡 𝐬𝐞𝐞𝐦𝐢𝐧𝐠𝐥𝐲 𝐜𝐨𝐧𝐭𝐫𝐚𝐝𝐢𝐜𝐭𝐨𝐫𝐲, 𝐭𝐡𝐞 𝐦𝐮𝐥𝐭𝐢𝐩𝐥𝐞 𝐨𝐫𝐢𝐠𝐢𝐧 𝐬𝐭𝐨𝐫𝐢𝐞𝐬 𝐬𝐨𝐦𝐞𝐭𝐢𝐦𝐞𝐬 𝐚𝐭𝐭𝐚𝐜𝐡𝐞𝐝 𝐭𝐨 𝐯𝐚𝐫𝐢𝐨𝐮𝐬 𝐟𝐢𝐠𝐮𝐫𝐞𝐬 𝐢𝐧 𝐇𝐢𝐧𝐝𝐮𝐢𝐬𝐦 𝐨𝐟𝐭𝐞𝐧 𝐚𝐜𝐭 𝐚𝐬 𝐚 𝐰𝐚𝐲 𝐭𝐨 𝐡𝐢𝐠𝐡𝐥𝐢𝐠𝐡𝐭 𝐩𝐚𝐫𝐭𝐢𝐜𝐮𝐥𝐚𝐫 𝐦𝐨𝐫𝐚𝐥 𝐥𝐞𝐬𝐬𝐨𝐧𝐬. 𝐍𝐮𝐦𝐞𝐫𝐨𝐮𝐬 𝐝𝐞𝐩𝐢𝐜𝐭𝐢𝐨𝐧𝐬 𝐚𝐥𝐬𝐨 𝐡𝐞𝐥𝐩 𝐢𝐧 𝐜𝐨𝐧𝐯𝐞𝐲𝐢𝐧𝐠 𝐇𝐢𝐧𝐝𝐮𝐢𝐬𝐦’𝐬 𝐝𝐢𝐯𝐞𝐫𝐬𝐢𝐭𝐲, 𝐨𝐩𝐞𝐧𝐧𝐞𝐬𝐬 𝐚𝐧𝐝 𝐩𝐥𝐮𝐫𝐚𝐥𝐢𝐬𝐭𝐢𝐜 𝐧𝐚𝐭𝐮𝐫𝐞.",
  "𝐆𝐚𝐧𝐞𝐬𝐡𝐚 𝐚𝐧𝐝 𝐡𝐢𝐬 𝐛𝐫𝐨𝐭𝐡𝐞𝐫 𝐊𝐚𝐫𝐭𝐢𝐤𝐞𝐲𝐚 𝐰𝐞𝐫𝐞 𝐨𝐧𝐜𝐞 𝐢𝐧 𝐜𝐨𝐦𝐩𝐞𝐭𝐢𝐭𝐢𝐨𝐧 𝐭𝐨 𝐬𝐞𝐞 𝐰𝐡𝐨 𝐜𝐨𝐮𝐥𝐝 𝐜𝐢𝐫𝐜𝐮𝐦𝐚𝐦𝐛𝐮𝐥𝐚𝐭𝐞 𝐭𝐡𝐞 𝐞𝐚𝐫𝐭𝐡 𝐪𝐮𝐢𝐜𝐤𝐞𝐬𝐭. 𝐀𝐬 𝐊𝐚𝐫𝐭𝐢𝐤𝐞𝐲𝐚 𝐩𝐫𝐨𝐦𝐩𝐭𝐥𝐲 𝐟𝐥𝐞𝐰 𝐨𝐟𝐟 𝐢𝐧 𝐚 𝐡𝐮𝐫𝐫𝐲, 𝐆𝐚𝐧𝐞𝐬𝐡𝐚 𝐝𝐞𝐯𝐨𝐭𝐞𝐝𝐥𝐲 𝐜𝐢𝐫𝐜𝐥𝐞𝐝 𝐡𝐢𝐬 𝐩𝐚𝐫𝐞𝐧𝐭𝐬 𝐢𝐧𝐬𝐭𝐞𝐚𝐝. 𝐁𝐞𝐜𝐚𝐮𝐬𝐞 𝐋𝐨𝐫𝐝 𝐒𝐡𝐢𝐯𝐚 𝐚𝐧𝐝 𝐏𝐚𝐫𝐯𝐚𝐭𝐢 𝐚𝐫𝐞 𝐜𝐨𝐧𝐬𝐢𝐝𝐞𝐫𝐞𝐝 𝐭𝐨 𝐛𝐞 𝐭𝐡𝐞 𝐯𝐞𝐫𝐲 𝐜𝐞𝐧𝐭𝐞𝐫 𝐨𝐟 𝐜𝐫𝐞𝐚𝐭𝐢𝐨𝐧, 𝐆𝐚𝐧𝐞𝐬𝐡𝐚 𝐰𝐚𝐬 𝐝𝐞𝐞𝐦𝐞𝐝 𝐭𝐡𝐞 𝐰𝐢𝐧𝐧𝐞𝐫. 𝐍𝐨𝐭 𝐨𝐧𝐥𝐲 𝐰𝐚𝐬 𝐡𝐞 𝐰𝐢𝐬𝐞 𝐞𝐧𝐨𝐮𝐠𝐡 𝐭𝐨 𝐮𝐧𝐝𝐞𝐫𝐬𝐭𝐚𝐧𝐝 𝐭𝐡𝐞 𝐩𝐨𝐬𝐢𝐭𝐢𝐨𝐧 𝐡𝐢𝐬 𝐩𝐚𝐫𝐞𝐧𝐭𝐬 𝐡𝐞𝐥𝐝 𝐢𝐧 𝐭𝐡𝐞 𝐮𝐧𝐢𝐯𝐞𝐫𝐬𝐞, 𝐛𝐮𝐭 𝐡𝐞 𝐚𝐥𝐬𝐨 𝐝𝐞𝐦𝐨𝐧𝐬𝐭𝐫𝐚𝐭𝐞𝐝 𝐚𝐧 𝐢𝐦𝐩𝐨𝐫𝐭𝐚𝐧𝐭 𝐥𝐞𝐬𝐬𝐨𝐧 𝐭𝐚𝐮𝐠𝐡𝐭 𝐭𝐡𝐫𝐨𝐮𝐠𝐡𝐨𝐮𝐭 𝐇𝐢𝐧𝐝𝐮𝐢𝐬𝐦: 𝐭𝐡𝐚𝐭 𝐚 𝐩𝐞𝐫𝐬𝐨𝐧 𝐬𝐡𝐨𝐮𝐥𝐝 𝐠𝐢𝐯𝐞 𝐝𝐞𝐞𝐩 𝐫𝐞𝐯𝐞𝐫𝐞𝐧𝐜𝐞 𝐚𝐧𝐝 𝐡𝐨𝐧𝐨𝐫 𝐭𝐨 𝐡𝐢𝐬 𝐨𝐫 𝐡𝐞𝐫 𝐩𝐚𝐫𝐞𝐧𝐭𝐬, 𝐟𝐨𝐫 𝐰𝐢𝐭𝐡𝐨𝐮𝐭 𝐩𝐚𝐫𝐞𝐧𝐭𝐬, 𝐧𝐨𝐛𝐨𝐝𝐲 𝐜𝐚𝐧 𝐛𝐞 𝐜𝐫𝐞𝐚𝐭𝐞𝐝.",
  "𝐖𝐡𝐞𝐧 𝐕𝐲𝐚𝐬𝐚𝐝𝐞𝐯𝐚 𝐰𝐚𝐬 𝐟𝐢𝐫𝐬𝐭 𝐢𝐧𝐬𝐩𝐢𝐫𝐞𝐝 𝐭𝐨 𝐚𝐮𝐭𝐡𝐨𝐫 𝐭𝐡𝐞 𝐈𝐧𝐝𝐢𝐚𝐧 𝐞𝐩𝐢𝐜 𝐓𝐡𝐞 𝐌𝐚𝐡𝐚𝐛𝐡𝐚𝐫𝐚𝐭𝐚, 𝐡𝐞 𝐚𝐬𝐤𝐞𝐝 𝐆𝐚𝐧𝐞𝐬𝐡𝐚, 𝐰𝐡𝐨 𝐢𝐬 𝐟𝐚𝐦𝐨𝐮𝐬 𝐟𝐨𝐫 𝐡𝐚𝐯𝐢𝐧𝐠 𝐚 𝐬𝐡𝐚𝐫𝐩 𝐦𝐞𝐦𝐨𝐫𝐲 𝐚𝐧𝐝 𝐬𝐮𝐛𝐭𝐥𝐞 𝐢𝐧𝐭𝐞𝐥𝐥𝐞𝐜𝐭, 𝐭𝐨 𝐛𝐞 𝐡𝐢𝐬 𝐬𝐜𝐫𝐢𝐛𝐞. 𝐆𝐚𝐧𝐞𝐬𝐡𝐚 𝐚𝐠𝐫𝐞𝐞𝐝 𝐛𝐮𝐭 𝐝𝐢𝐝 𝐬𝐨 𝐮𝐧𝐝𝐞𝐫 𝐨𝐧𝐞 𝐜𝐨𝐧𝐝𝐢𝐭𝐢𝐨𝐧: 𝐭𝐡𝐚𝐭 𝐕𝐲𝐚𝐬𝐚𝐝𝐞𝐯𝐚 𝐝𝐢𝐜𝐭𝐚𝐭𝐞 𝐭𝐡𝐞 𝐞𝐧𝐭𝐢𝐫𝐞 𝐚𝐜𝐜𝐨𝐮𝐧𝐭 𝐰𝐢𝐭𝐡𝐨𝐮𝐭 𝐬𝐭𝐨𝐩𝐩𝐢𝐧𝐠 𝐞𝐯𝐞𝐧 𝐨𝐧𝐜𝐞. 𝐕𝐲𝐚𝐬𝐚𝐝𝐞𝐯𝐚 𝐜𝐨𝐧𝐬𝐞𝐧𝐭𝐞𝐝, 𝐛𝐮𝐭 𝐧𝐨𝐭 𝐛𝐞𝐟𝐨𝐫𝐞 𝐩𝐨𝐬𝐢𝐧𝐠 𝐡𝐢𝐬 𝐨𝐰𝐧 𝐜𝐨𝐧𝐝𝐢𝐭𝐢𝐨𝐧: 𝐭𝐡𝐚𝐭 𝐆𝐚𝐧𝐞𝐬𝐡𝐚 𝐜𝐨𝐮𝐥𝐝 𝐰𝐫𝐢𝐭𝐞 𝐝𝐨𝐰𝐧 𝐚 𝐬𝐭𝐚𝐧𝐳𝐚 𝐨𝐧𝐥𝐲 𝐚𝐟𝐭𝐞𝐫 𝐟𝐮𝐥𝐥𝐲 𝐜𝐨𝐦𝐩𝐫𝐞𝐡𝐞𝐧𝐝𝐢𝐧𝐠 𝐢𝐭𝐬 𝐞𝐬𝐬𝐞𝐧𝐜𝐞. 𝐆𝐚𝐧𝐞𝐬𝐡𝐚 𝐚𝐜𝐜𝐞𝐩𝐭𝐞𝐝 𝐚𝐧𝐝 𝐩𝐫𝐨𝐜𝐞𝐞𝐝𝐞𝐝 𝐭𝐨 𝐛𝐫𝐞𝐚𝐤 𝐨𝐟𝐟 𝐡𝐢𝐬 𝐨𝐰𝐧 𝐭𝐮𝐬𝐤 𝐭𝐨 𝐮𝐬𝐞 𝐚𝐬 𝐚 𝐩𝐞𝐧. 𝐓𝐡𝐮𝐬, 𝐰𝐡𝐞𝐧𝐞𝐯𝐞𝐫 𝐕𝐲𝐚𝐬𝐚𝐝𝐞𝐯𝐚 𝐰𝐚𝐧𝐭𝐞𝐝 𝐚 𝐛𝐫𝐞𝐚𝐤 𝐟𝐫𝐨𝐦 𝐧𝐚𝐫𝐫𝐚𝐭𝐢𝐧𝐠, 𝐡𝐞 𝐰𝐨𝐮𝐥𝐝 𝐠𝐢𝐯𝐞 𝐚 𝐩𝐚𝐫𝐭𝐢𝐜𝐮𝐥𝐚𝐫𝐥𝐲 𝐜𝐨𝐦𝐩𝐥𝐞𝐱 𝐜𝐥𝐚𝐮𝐬𝐞 𝐭𝐡𝐚𝐭 𝐰𝐨𝐮𝐥𝐝 𝐫𝐞𝐪𝐮𝐢𝐫𝐞 𝐆𝐚𝐧𝐞𝐬𝐡𝐚 𝐭𝐨 𝐩𝐚𝐮𝐬𝐞 𝐢𝐧 𝐨𝐫𝐝𝐞𝐫 𝐭𝐨 𝐟𝐮𝐥𝐥𝐲 𝐮𝐧𝐝𝐞𝐫𝐬𝐭𝐚𝐧𝐝 𝐢𝐭𝐬 𝐦𝐞𝐚𝐧𝐢𝐧𝐠.",
  "𝐓𝐡𝐞 𝐠𝐨𝐝𝐬 𝐝𝐞𝐬𝐜𝐫𝐢𝐛𝐞𝐝 𝐢𝐧 𝐇𝐢𝐧𝐝𝐮𝐢𝐬𝐦 𝐚𝐫𝐞 𝐜𝐨𝐧𝐬𝐢𝐝𝐞𝐫𝐞𝐝 𝐠𝐫𝐞𝐚𝐭 𝐩𝐞𝐫𝐬𝐨𝐧𝐚𝐥𝐢𝐭𝐢𝐞𝐬, 𝐧𝐨𝐭 𝐨𝐧𝐥𝐲 𝐛𝐞𝐜𝐚𝐮𝐬𝐞 𝐭𝐡𝐞𝐲 𝐚𝐫𝐞 𝐞𝐦𝐩𝐨𝐰𝐞𝐫𝐞𝐝 𝐚𝐧𝐝 𝐟𝐮𝐥𝐥 𝐨𝐟 𝐦𝐲𝐬𝐭𝐢𝐜𝐚𝐥 𝐩𝐨𝐭𝐞𝐧𝐜𝐲, 𝐚𝐜𝐜𝐨𝐫𝐝𝐢𝐧𝐠 𝐭𝐨 𝐭𝐡𝐞 𝐕𝐞𝐝𝐚𝐬, 𝐛𝐮𝐭 𝐚𝐥𝐬𝐨 𝐛𝐞𝐜𝐚𝐮𝐬𝐞 𝐨𝐟 𝐭𝐡𝐞𝐢𝐫 𝐚𝐛𝐢𝐥𝐢𝐭𝐲 𝐭𝐨 𝐢𝐧𝐬𝐩𝐢𝐫𝐞, 𝐭𝐡𝐫𝐨𝐮𝐠𝐡 𝐦𝐞𝐫𝐞𝐥𝐲 𝐭𝐡𝐞𝐢𝐫 𝐩𝐫𝐞𝐬𝐞𝐧𝐜𝐞, 𝐭𝐡𝐞 𝐢𝐦𝐩𝐨𝐫𝐭𝐚𝐧𝐜𝐞 𝐨𝐟 𝐜𝐮𝐥𝐭𝐢𝐯𝐚𝐭𝐢𝐧𝐠 𝐨𝐧𝐞’𝐬 𝐬𝐩𝐢𝐫𝐢𝐭𝐮𝐚𝐥 𝐥𝐢𝐟𝐞. 𝐀𝐬 𝐚 𝐫𝐞𝐬𝐮𝐥𝐭, 𝐞𝐚𝐜𝐡 𝐝𝐞𝐢𝐭𝐲’𝐬 𝐟𝐨𝐫𝐦 𝐚𝐧𝐝 𝐚𝐜𝐜𝐨𝐦𝐩𝐚𝐧𝐲𝐢𝐧𝐠 𝐢𝐭𝐞𝐦𝐬 𝐜𝐚𝐧 𝐛𝐞 𝐦𝐞𝐝𝐢𝐭𝐚𝐭𝐞𝐝 𝐨𝐧 𝐚𝐬 𝐬𝐲𝐦𝐛𝐨𝐥𝐬 𝐨𝐟 𝐯𝐚𝐫𝐢𝐨𝐮𝐬 𝐬𝐩𝐢𝐫𝐢𝐭𝐮𝐚𝐥 𝐭𝐫𝐮𝐭𝐡𝐬. 𝐌𝐚𝐧𝐲 𝐬𝐞𝐞 𝐭𝐡𝐞 𝐮𝐧𝐢𝐨𝐧 𝐨𝐟 𝐆𝐚𝐧𝐞𝐬𝐡𝐚’𝐬 𝐛𝐨𝐝𝐲 𝐚𝐧𝐝 𝐞𝐥𝐞𝐩𝐡𝐚𝐧𝐭 𝐡𝐞𝐚𝐝 𝐚𝐬 𝐚 𝐫𝐞𝐩𝐫𝐞𝐬𝐞𝐧𝐭𝐚𝐭𝐢𝐨𝐧 𝐨𝐟 𝐡𝐨𝐰 𝐭𝐡𝐞 𝐬𝐩𝐢𝐫𝐢𝐭 𝐬𝐡𝐨𝐮𝐥𝐝 𝐥𝐢𝐯𝐞 𝐢𝐧 𝐡𝐚𝐫𝐦𝐨𝐧𝐲 𝐰𝐢𝐭𝐡 𝐧𝐚𝐭𝐮𝐫𝐞. 𝐇𝐢𝐬 𝐥𝐚𝐫𝐠𝐞 𝐞𝐥𝐞𝐩𝐡𝐚𝐧𝐭 𝐡𝐞𝐚𝐝 𝐢𝐬 𝐚𝐥𝐬𝐨 𝐚𝐧 𝐞𝐦𝐛𝐨𝐝𝐢𝐦𝐞𝐧𝐭 𝐨𝐟 𝐰𝐢𝐬𝐝𝐨𝐦 𝐚𝐧𝐝 𝐮𝐧𝐝𝐞𝐫𝐬𝐭𝐚𝐧𝐝𝐢𝐧𝐠. 𝐇𝐢𝐬 𝐫𝐨𝐮𝐧𝐝 𝐛𝐞𝐥𝐥𝐲 𝐜𝐚𝐧 𝐛𝐞 𝐬𝐞𝐞𝐧 𝐚𝐬 𝐭𝐡𝐞 𝐜𝐨𝐬𝐦𝐨𝐬, 𝐰𝐡𝐢𝐥𝐞 𝐭𝐡𝐞 𝐬𝐧𝐚𝐤𝐞 𝐚𝐫𝐨𝐮𝐧𝐝 𝐡𝐢𝐬 𝐰𝐚𝐢𝐬𝐭 𝐢𝐬 𝐭𝐡𝐞 𝐞𝐧𝐞𝐫𝐠𝐲 𝐭𝐡𝐚𝐭 𝐡𝐨𝐥𝐝𝐬 𝐭𝐡𝐞 𝐜𝐨𝐬𝐦𝐨𝐬 𝐭𝐨𝐠𝐞𝐭𝐡𝐞𝐫. 𝐓𝐡𝐞 𝐦𝐨𝐮𝐬𝐞 𝐡𝐞 𝐫𝐢𝐝𝐞𝐬 𝐢𝐬 𝐥𝐢𝐤𝐞 𝐭𝐡𝐞 𝐰𝐚𝐧𝐝𝐞𝐫𝐢𝐧𝐠 𝐦𝐢𝐧𝐝 𝐭𝐡𝐚𝐭 𝐜𝐚𝐧 𝐛𝐞 𝐜𝐨𝐧𝐭𝐫𝐨𝐥𝐥𝐞𝐝 𝐮𝐧𝐝𝐞𝐫 𝐭𝐡𝐞 𝐰𝐞𝐢𝐠𝐡𝐭 𝐨𝐟 𝐤𝐧𝐨𝐰𝐥𝐞𝐝𝐠𝐞. 𝐇𝐞 𝐡𝐚𝐬 𝐟𝐨𝐮𝐫 𝐡𝐚𝐧𝐝𝐬 – 𝐨𝐧𝐞 𝐰𝐢𝐭𝐡 𝐚𝐧 𝐚𝐱𝐞 𝐭𝐨 𝐜𝐮𝐭 𝐨𝐟𝐟 𝐚𝐭𝐭𝐚𝐜𝐡𝐦𝐞𝐧𝐭𝐬, 𝐨𝐧𝐞 𝐰𝐢𝐭𝐡 𝐚 𝐫𝐨𝐩𝐞 𝐭𝐨 𝐩𝐮𝐥𝐥 𝐚 𝐩𝐞𝐫𝐬𝐨𝐧 𝐭𝐨𝐰𝐚𝐫𝐝𝐬 𝐭𝐡𝐞 𝐡𝐢𝐠𝐡𝐞𝐬𝐭 𝐠𝐨𝐚𝐥, 𝐨𝐧𝐞 𝐰𝐢𝐭𝐡 𝐚 𝐬𝐰𝐞𝐞𝐭 𝐭𝐨 𝐫𝐞𝐰𝐚𝐫𝐝 𝐭𝐡𝐨𝐬𝐞 𝐰𝐡𝐨 𝐥𝐢𝐯𝐞 𝐚 𝐥𝐢𝐟𝐞 𝐨𝐟 𝐬𝐩𝐢𝐫𝐢𝐭𝐮𝐚𝐥 𝐝𝐢𝐬𝐜𝐢𝐩𝐥𝐢𝐧𝐞, 𝐚𝐧𝐝 𝐨𝐧𝐞 𝐡𝐞𝐥𝐝 𝐰𝐢𝐭𝐡 𝐭𝐡𝐞 𝐩𝐚𝐥𝐦 𝐨𝐮𝐭 𝐭𝐨 𝐠𝐢𝐯𝐞 𝐛𝐥𝐞𝐬𝐬𝐢𝐧𝐠𝐬 𝐚𝐧𝐝 𝐩𝐫𝐨𝐭𝐞𝐜𝐭 𝐭𝐡𝐨𝐬𝐞 𝐨𝐧 𝐭𝐡𝐞 𝐩𝐚𝐭𝐡 𝐨𝐟 𝐬𝐩𝐢𝐫𝐢𝐭𝐮𝐚𝐥𝐢𝐭𝐲.",
]

HANUMANJI = [
  "𝐖𝐡𝐞𝐧 𝐋𝐨𝐫𝐝 𝐇𝐚𝐧𝐮𝐦𝐚𝐧 𝐰𝐚𝐬 𝐚 𝐜𝐡𝐢𝐥𝐝, 𝐡𝐞 𝐦𝐢𝐬𝐭𝐨𝐨𝐤 𝐭𝐡𝐞 𝐒𝐮𝐧 𝐚𝐬 𝐚 𝐫𝐢𝐩𝐞 𝐦𝐚𝐧𝐠𝐨 𝐚𝐧𝐝 𝐟𝐥𝐞𝐰 𝐢𝐧𝐭𝐨 𝐭𝐡𝐞 𝐬𝐩𝐚𝐜𝐞 𝐭𝐨 𝐜𝐨𝐧𝐬𝐮𝐦𝐞 𝐢𝐭. 𝐖𝐡𝐞𝐧 𝐡𝐞 𝐬𝐰𝐚𝐥𝐥𝐨𝐰𝐞𝐝 𝐭𝐡𝐞 𝐬𝐮𝐧, 𝐭𝐡𝐞𝐫𝐞 𝐰𝐚𝐬 𝐝𝐚𝐫𝐤𝐧𝐞𝐬𝐬 𝐞𝐯𝐞𝐫𝐲𝐰𝐡𝐞𝐫𝐞. 𝐓𝐨 𝐬𝐚𝐯𝐞 𝐭𝐡𝐞 𝐰𝐨𝐫𝐥𝐝, 𝐋𝐨𝐫𝐝 𝐈𝐧𝐝𝐫𝐚 (𝐤𝐢𝐧𝐠 𝐨𝐟 𝐭𝐡𝐞 𝐆𝐨𝐝𝐬) 𝐜𝐚𝐦𝐞 𝐭𝐨 𝐫𝐞𝐬𝐜𝐮𝐞 𝐭𝐡𝐞 𝐒𝐮𝐧 𝐚𝐧𝐝 𝐮𝐬𝐞𝐝 𝐡𝐢𝐬 𝐰𝐞𝐚𝐩𝐨𝐧 𝐕𝐚𝐣𝐫𝐚 𝐨𝐧 𝐇𝐚𝐧𝐮𝐦𝐚𝐧. 𝐕𝐚𝐣𝐫𝐚 𝐡𝐢𝐭 𝐇𝐚𝐧𝐮𝐦𝐚𝐧 𝐨𝐧 𝐡𝐢𝐬 𝐣𝐚𝐰 (𝐇𝐚𝐧𝐮 𝐢𝐧 𝐒𝐚𝐧𝐬𝐤𝐫𝐢𝐭), 𝐭𝐡𝐮𝐬, 𝐝𝐢𝐬𝐟𝐢𝐠𝐮𝐫𝐢𝐧𝐠 𝐢𝐭. 𝐇𝐞𝐧𝐜𝐞, 𝐡𝐞 𝐠𝐨𝐭 𝐭𝐡𝐞 𝐧𝐚𝐦𝐞 𝐇𝐚𝐧𝐮𝐦𝐚𝐧 𝐰𝐡𝐢𝐜𝐡 𝐦𝐞𝐚𝐧𝐬 𝐨𝐧𝐞 𝐰𝐢𝐭𝐡 𝐚 𝐝𝐢𝐬𝐟𝐢𝐠𝐮𝐫𝐞𝐝 𝐣𝐚𝐰.",
  "𝐖𝐡𝐞𝐧 𝐢𝐭 𝐰𝐚𝐬 𝐭𝐢𝐦𝐞 𝐟𝐨𝐫 𝐋𝐨𝐫𝐝 𝐑𝐚𝐦𝐚 𝐭𝐨 𝐠𝐨 𝐛𝐚𝐜𝐤 𝐭𝐨 𝐡𝐢𝐬 𝐞𝐭𝐞𝐫𝐧𝐚𝐥 𝐚𝐛𝐨𝐝𝐞, 𝐕𝐚𝐢𝐤𝐮𝐧𝐭𝐡𝐚, 𝐡𝐞 𝐚𝐬𝐤𝐞𝐝 𝐚𝐥𝐥 𝐡𝐢𝐬 𝐝𝐞𝐯𝐨𝐭𝐞𝐞𝐬 𝐭𝐨 𝐜𝐨𝐦𝐞 𝐚𝐥𝐨𝐧𝐠 𝐰𝐢𝐭𝐡 𝐡𝐢𝐦 𝐛𝐮𝐭 𝐇𝐚𝐧𝐮𝐦𝐚𝐧 𝐝𝐞𝐜𝐥𝐢𝐧𝐞𝐝. 𝐇𝐞 𝐬𝐚𝐢𝐝 𝐭𝐡𝐚𝐭 𝐜𝐡𝐚𝐧𝐭𝐢𝐧𝐠 𝐭𝐡𝐞 𝐡𝐨𝐥𝐲 𝐧𝐚𝐦𝐞 “𝐑𝐚𝐦𝐚” 𝐢𝐬 𝐬𝐰𝐞𝐞𝐭𝐞𝐫 𝐭𝐡𝐚𝐧 𝐞𝐯𝐞𝐧 𝐡𝐞𝐚𝐯𝐞𝐧. 𝐒𝐨, 𝐡𝐞 𝐩𝐫𝐨𝐦𝐢𝐬𝐞𝐝 𝐋𝐨𝐫𝐝 𝐑𝐚𝐦𝐚 𝐭𝐡𝐚𝐭 𝐡𝐞 𝐰𝐨𝐮𝐥𝐝 𝐬𝐭𝐚𝐲 𝐨𝐧 𝐄𝐚𝐫𝐭𝐡 𝐚𝐬 𝐥𝐨𝐧𝐠 𝐚𝐬 𝐭𝐡𝐞𝐫𝐞 𝐢𝐬 𝐞𝐯𝐞𝐧 𝐚 𝐬𝐢𝐧𝐠𝐥𝐞 𝐩𝐞𝐫𝐬𝐨𝐧 𝐜𝐡𝐚𝐧𝐭𝐢𝐧𝐠 𝐡𝐢𝐬 𝐋𝐨𝐫𝐝’𝐬 𝐧𝐚𝐦𝐞 𝐚𝐧𝐝 𝐩𝐫𝐨𝐭𝐞𝐜𝐭 𝐭𝐡𝐞𝐦 𝐟𝐫𝐨𝐦 𝐚𝐥𝐥 𝐦𝐢𝐬𝐞𝐫𝐲 𝐚𝐧𝐝 𝐩𝐚𝐢𝐧.",
  "𝐖𝐡𝐞𝐧 𝐢𝐭 𝐰𝐚𝐬 𝐭𝐢𝐦𝐞 𝐟𝐨𝐫 𝐑𝐚𝐦𝐚 𝐭𝐨 𝐝𝐞𝐩𝐚𝐫𝐭 𝐭𝐨 𝐡𝐢𝐬 𝐞𝐭𝐞𝐫𝐧𝐚𝐥 𝐚𝐛𝐨𝐝𝐞, 𝐇𝐚𝐧𝐮𝐦𝐚𝐧 𝐰𝐨𝐮𝐥𝐝𝐧’𝐭 𝐚𝐥𝐥𝐨𝐰 𝐘𝐚𝐦𝐚 𝐭𝐨 𝐞𝐧𝐭𝐞𝐫 𝐀𝐲𝐨𝐝𝐡𝐲𝐚 𝐚𝐧𝐝 𝐜𝐥𝐚𝐢𝐦 𝐑𝐚𝐦𝐚. 𝐓𝐨 𝐀𝐥𝐥𝐨𝐰 𝐘𝐚𝐦𝐚’𝐬 𝐞𝐧𝐭𝐫𝐲, 𝐑𝐚𝐦𝐚 𝐡𝐚𝐝 𝐭𝐨 𝐭𝐫𝐢𝐜𝐤 𝐇𝐚𝐧𝐮𝐦𝐚𝐧 𝐭𝐨 𝐦𝐚𝐤𝐞 𝐡𝐢𝐦 𝐮𝐧𝐝𝐞𝐫𝐬𝐭𝐚𝐧𝐝 𝐭𝐡𝐚𝐭 𝐢𝐭 𝐰𝐚𝐬 𝐭𝐢𝐦𝐞 𝐟𝐨𝐫 𝐡𝐢𝐦 𝐭𝐨 𝐥𝐞𝐚𝐯𝐞.",
  "𝐇𝐚𝐧𝐮𝐦𝐚𝐧 𝐢𝐬 𝐚𝐥𝐬𝐨 𝐤𝐧𝐨𝐰𝐧 𝐚𝐬 𝐕𝐚𝐲𝐮𝐩𝐮𝐭𝐫𝐚 𝐦𝐞𝐚𝐧𝐢𝐧𝐠 𝐬𝐨𝐧 𝐨𝐟 𝐭𝐡𝐞 𝐰𝐢𝐧𝐝 𝐆𝐨𝐝. 𝐁𝐡𝐢𝐦𝐚 𝐰𝐚𝐬 𝐛𝐨𝐫𝐧 𝐭𝐨 𝐊𝐮𝐧𝐭𝐢, 𝐭𝐡𝐫𝐨𝐮𝐠𝐡 𝐭𝐡𝐞 𝐦𝐚𝐧𝐭𝐫𝐚 𝐨𝐟 𝐋𝐨𝐫𝐝 𝐕𝐚𝐲𝐮. 𝐓𝐡𝐮𝐬, 𝐡𝐞 𝐢𝐬 𝐚 𝐕𝐚𝐲𝐮𝐩𝐮𝐭𝐫𝐚 𝐭𝐨𝐨. 𝐇𝐞𝐧𝐜𝐞, 𝐋𝐨𝐫𝐝 𝐇𝐚𝐧𝐮𝐦𝐚𝐧 𝐚𝐧𝐝 𝐁𝐡𝐢𝐦𝐚 𝐰𝐞𝐫𝐞 𝐛𝐫𝐨𝐭𝐡𝐞𝐫𝐬.",
  "𝐖𝐡𝐞𝐧 𝐋𝐨𝐫𝐝 𝐇𝐚𝐧𝐮𝐦𝐚𝐧 𝐰𝐚𝐬 𝐚 𝐜𝐡𝐢𝐥𝐝, 𝐡𝐞 𝐦𝐢𝐬𝐭𝐨𝐨𝐤 𝐭𝐡𝐞 𝐒𝐮𝐧 𝐚𝐬 𝐚 𝐫𝐢𝐩𝐞 𝐦𝐚𝐧𝐠𝐨 𝐚𝐧𝐝 𝐟𝐥𝐞𝐰 𝐢𝐧𝐭𝐨 𝐭𝐡𝐞 𝐬𝐩𝐚𝐜𝐞 𝐭𝐨 𝐜𝐨𝐧𝐬𝐮𝐦𝐞 𝐢𝐭. 𝐖𝐡𝐞𝐧 𝐡𝐞 𝐬𝐰𝐚𝐥𝐥𝐨𝐰𝐞𝐝 𝐭𝐡𝐞 𝐬𝐮𝐧, 𝐭𝐡𝐞𝐫𝐞 𝐰𝐚𝐬 𝐝𝐚𝐫𝐤𝐧𝐞𝐬𝐬 𝐞𝐯𝐞𝐫𝐲𝐰𝐡𝐞𝐫𝐞. 𝐓𝐨 𝐬𝐚𝐯𝐞 𝐭𝐡𝐞 𝐰𝐨𝐫𝐥𝐝, 𝐋𝐨𝐫𝐝 𝐈𝐧𝐝𝐫𝐚 (𝐤𝐢𝐧𝐠 𝐨𝐟 𝐭𝐡𝐞 𝐆𝐨𝐝𝐬) 𝐜𝐚𝐦𝐞 𝐭𝐨 𝐫𝐞𝐬𝐜𝐮𝐞 𝐭𝐡𝐞 𝐒𝐮𝐧 𝐚𝐧𝐝 𝐮𝐬𝐞𝐝 𝐡𝐢𝐬 𝐰𝐞𝐚𝐩𝐨𝐧 𝐕𝐚𝐣𝐫𝐚 𝐨𝐧 𝐇𝐚𝐧𝐮𝐦𝐚𝐧. 𝐕𝐚𝐣𝐫𝐚 𝐡𝐢𝐭 𝐇𝐚𝐧𝐮𝐦𝐚𝐧 𝐨𝐧 𝐡𝐢𝐬 𝐣𝐚𝐰 (𝐇𝐚𝐧𝐮 𝐢𝐧 𝐒𝐚𝐧𝐬𝐤𝐫𝐢𝐭), 𝐭𝐡𝐮𝐬, 𝐝𝐢𝐬𝐟𝐢𝐠𝐮𝐫𝐢𝐧𝐠 𝐢𝐭. 𝐇𝐞𝐧𝐜𝐞, 𝐡𝐞 𝐠𝐨𝐭 𝐭𝐡𝐞 𝐧𝐚𝐦𝐞 𝐇𝐚𝐧𝐮𝐦𝐚𝐧 𝐰𝐡𝐢𝐜𝐡 𝐦𝐞𝐚𝐧𝐬 𝐨𝐧𝐞 𝐰𝐢𝐭𝐡 𝐚 𝐝𝐢𝐬𝐟𝐢𝐠𝐮𝐫𝐞𝐝 𝐣𝐚𝐰.",
  "𝐎𝐧𝐜𝐞, 𝐇𝐚𝐧𝐮𝐦𝐚𝐧 𝐬𝐚𝐰 𝐌𝐨𝐭𝐡𝐞𝐫 𝐒𝐢𝐭𝐚 𝐚𝐩𝐩𝐥𝐲𝐢𝐧𝐠 𝐒𝐢𝐧𝐝𝐨𝐨𝐫 𝐢𝐧 𝐡𝐞𝐫 𝐡𝐚𝐢𝐫. 𝐇𝐞 𝐚𝐬𝐤𝐞𝐝 𝐌𝐨𝐭𝐡𝐞𝐫 𝐒𝐢𝐭𝐚 𝐟𝐨𝐫 𝐝𝐨𝐢𝐧𝐠 𝐬𝐨. 𝐌𝐨𝐭𝐡𝐞𝐫 𝐒𝐢𝐭𝐚 𝐫𝐞𝐩𝐥𝐢𝐞𝐝 𝐭𝐡𝐚𝐭 𝐢𝐭 𝐰𝐚𝐬 𝐟𝐨𝐫 𝐭𝐡𝐞 𝐥𝐨𝐧𝐠 𝐥𝐢𝐟𝐞 𝐨𝐟 𝐋𝐨𝐫𝐝 𝐑𝐚𝐦𝐚. 𝐇𝐚𝐧𝐮𝐦𝐚𝐧 𝐭𝐡𝐨𝐮𝐠𝐡𝐭 𝐢𝐟 𝐣𝐮𝐬𝐭 𝐚 𝐩𝐢𝐧𝐜𝐡 𝐨𝐟 𝐬𝐢𝐧𝐝𝐨𝐨𝐫 𝐢𝐧 𝐭𝐡𝐞 𝐡𝐚𝐢𝐫 𝐜𝐚𝐧 𝐢𝐧𝐜𝐫𝐞𝐚𝐬𝐞 𝐭𝐡𝐞 𝐥𝐨𝐧𝐠𝐞𝐯𝐢𝐭𝐲 𝐨𝐟 𝐋𝐨𝐫𝐝 𝐑𝐚𝐦𝐚’𝐬 𝐥𝐢𝐟𝐞 𝐭𝐡𝐞𝐧 𝐰𝐡𝐲 𝐧𝐨𝐭 𝐚𝐩𝐩𝐥𝐲 𝐭𝐨 𝐭𝐡𝐞 𝐞𝐧𝐭𝐢𝐫𝐞 𝐛𝐨𝐝𝐲. 𝐓𝐡𝐮𝐬, 𝐡𝐞 𝐢𝐬 𝐚𝐥𝐬𝐨 𝐤𝐧𝐨𝐰𝐧 𝐚𝐬 𝐁𝐚𝐣𝐫𝐚𝐧𝐠 𝐁𝐚𝐥𝐢.",
  "𝐀𝐟𝐭𝐞𝐫 𝐋𝐨𝐫𝐝 𝐑𝐚𝐦𝐚 𝐰𝐨𝐧 𝐭𝐡𝐞 𝐰𝐚𝐫 𝐚𝐠𝐚𝐢𝐧𝐬𝐭 𝐑𝐚𝐯𝐚𝐧𝐚, 𝐇𝐚𝐧𝐮𝐦𝐚𝐧 𝐰𝐞𝐧𝐭 𝐭𝐨 𝐚 𝐦𝐨𝐮𝐧𝐭𝐚𝐢𝐧 𝐚𝐧𝐝 𝐬𝐭𝐚𝐫𝐭𝐞𝐝 𝐰𝐫𝐢𝐭𝐢𝐧𝐠 𝐑𝐚𝐦𝐚𝐲𝐚𝐧𝐚 𝐰𝐢𝐭𝐡 𝐡𝐢𝐬 𝐧𝐚𝐢𝐥𝐬. 𝐖𝐡𝐞𝐧 𝐕𝐚𝐥𝐦𝐢𝐤𝐢 𝐜𝐚𝐦𝐞 𝐭𝐨 𝐤𝐧𝐨𝐰 𝐚𝐛𝐨𝐮𝐭 𝐭𝐡𝐢𝐬, 𝐡𝐞 𝐚𝐬𝐤𝐞𝐝 𝐇𝐚𝐧𝐮𝐦𝐚𝐧 𝐚𝐛𝐨𝐮𝐭 𝐢𝐭. 𝐇𝐚𝐧𝐮𝐦𝐚𝐧 𝐜𝐚𝐫𝐫𝐢𝐞𝐝 𝐡𝐢𝐦 𝐨𝐧 𝐡𝐢𝐬 𝐬𝐡𝐨𝐮𝐥𝐝𝐞𝐫𝐬, 𝐬𝐡𝐨𝐰𝐞𝐝 𝐡𝐢𝐦 𝐰𝐡𝐚𝐭 𝐡𝐞 𝐡𝐚𝐝 𝐰𝐫𝐢𝐭𝐭𝐞𝐧 𝐚𝐧𝐝 𝐚𝐬𝐤𝐞𝐝 𝐟𝐨𝐫 𝐡𝐢𝐬 𝐟𝐞𝐞𝐝𝐛𝐚𝐜𝐤. 𝐓𝐞𝐚𝐫𝐬 𝐫𝐨𝐥𝐥 𝐝𝐨𝐰𝐧 𝐕𝐚𝐥𝐦𝐢𝐤𝐢’𝐬 𝐞𝐲𝐞𝐬 𝐚𝐬 𝐢𝐭 𝐰𝐚𝐬 𝐬𝐨 𝐫𝐞𝐚𝐥, 𝐬𝐨 𝐩𝐞𝐫𝐟𝐞𝐜𝐭, 𝐟𝐚𝐫 𝐬𝐮𝐩𝐞𝐫𝐢𝐨𝐫 𝐭𝐨 𝐕𝐚𝐥𝐦𝐢𝐤𝐢’𝐬 𝐨𝐧𝐞. 𝐇𝐞 𝐬𝐚𝐢𝐝, “𝐍𝐨𝐰 𝐰𝐡𝐨 𝐰𝐨𝐮𝐥𝐝 𝐜𝐚𝐫𝐞 𝐚𝐛𝐨𝐮𝐭 𝐦𝐲 𝐑𝐚𝐦𝐚𝐲𝐚𝐧𝐚?”. 𝐇𝐞𝐚𝐫𝐢𝐧𝐠 𝐭𝐡𝐢𝐬, 𝐇𝐚𝐧𝐮𝐦𝐚𝐧 𝐝𝐞𝐬𝐭𝐫𝐨𝐲𝐞𝐝 𝐡𝐢𝐬 𝐯𝐞𝐫𝐬𝐢𝐨𝐧 𝐰𝐢𝐭𝐡𝐨𝐮𝐭 𝐚 𝐬𝐞𝐜𝐨𝐧𝐝 𝐭𝐡𝐨𝐮𝐠𝐡𝐭.",
  "𝐃𝐮𝐫𝐢𝐧𝐠 𝐭𝐡𝐞 𝐌𝐚𝐡𝐚𝐛𝐡𝐚𝐫𝐚𝐭𝐚, 𝐰𝐡𝐞𝐧 𝐋𝐨𝐫𝐝 𝐊𝐫𝐢𝐬𝐡𝐧𝐚 𝐝𝐞𝐥𝐢𝐯𝐞𝐫𝐞𝐝 𝐭𝐡𝐞 𝐁𝐡𝐚𝐠𝐚𝐯𝐚𝐝 𝐆𝐢𝐭𝐚 𝐭𝐨 𝐀𝐫𝐣𝐮𝐧𝐚, 𝐭𝐡𝐫𝐞𝐞 𝐨𝐭𝐡𝐞𝐫 𝐩𝐞𝐨𝐩𝐥𝐞 𝐡𝐞𝐚𝐫𝐝 𝐢𝐭 𝐚𝐬 𝐰𝐞𝐥𝐥 𝐢𝐧𝐜𝐥𝐮𝐝𝐢𝐧𝐠 𝐇𝐚𝐧𝐮𝐦𝐚𝐧.",
  "𝐇𝐚𝐧𝐮𝐦𝐚𝐧’𝐬 𝐦𝐨𝐭𝐡𝐞𝐫 𝐀𝐧𝐣𝐚𝐧𝐚 𝐚𝐧𝐝 𝐟𝐚𝐭𝐡𝐞𝐫 𝐊𝐞𝐬𝐚𝐫𝐢 𝐩𝐫𝐚𝐲𝐞𝐝 𝐭𝐨 𝐋𝐨𝐫𝐝 𝐒𝐡𝐢𝐯𝐚 𝐟𝐨𝐫 𝐚 𝐜𝐡𝐢𝐥𝐝. 𝐋𝐨𝐫𝐝 𝐒𝐡𝐢𝐯𝐚 𝐰𝐚𝐬 𝐢𝐦𝐩𝐫𝐞𝐬𝐬𝐞𝐝 𝐛𝐲 𝐭𝐡𝐞𝐢𝐫 𝐩𝐫𝐚𝐲𝐞𝐫𝐬 𝐚𝐧𝐝 𝐢𝐧𝐬𝐭𝐫𝐮𝐜𝐭𝐞𝐝 𝐕𝐚𝐲𝐮𝐝𝐞𝐯 𝐭𝐨 𝐭𝐫𝐚𝐧𝐬𝐟𝐞𝐫 𝐡𝐢𝐬 𝐝𝐢𝐯𝐢𝐧𝐞 𝐞𝐧𝐞𝐫𝐠𝐲 𝐢𝐧𝐭𝐨 𝐀𝐧𝐣𝐚𝐧𝐚’𝐬 𝐰𝐨𝐦𝐛. 𝐇𝐞𝐧𝐜𝐞, 𝐋𝐨𝐫𝐝 𝐇𝐚𝐧𝐮𝐦𝐚𝐧 𝐢𝐬 𝐤𝐧𝐨𝐰𝐧 𝐚𝐬 𝐕𝐚𝐲𝐮𝐩𝐮𝐭𝐫𝐚 𝐚𝐬 𝐰𝐞𝐥𝐥 𝐚𝐬 𝐚𝐧 𝐢𝐧𝐜𝐚𝐫𝐧𝐚𝐭𝐢𝐨𝐧 𝐨𝐟 𝐋𝐨𝐫𝐝 𝐒𝐡𝐢𝐯𝐚.",
  "𝐀𝐟𝐭𝐞𝐫 𝐛𝐮𝐫𝐧𝐢𝐧𝐠 𝐭𝐡𝐞 𝐞𝐧𝐭𝐢𝐫𝐞 𝐋𝐚𝐧𝐤𝐚 𝐰𝐢𝐭𝐡 𝐭𝐡𝐞 𝐟𝐢𝐫𝐞 𝐨𝐧 𝐡𝐢𝐬 𝐭𝐚𝐢𝐥, 𝐰𝐡𝐞𝐧 𝐇𝐚𝐧𝐮𝐦𝐚𝐧 𝐡𝐚𝐝 𝐝𝐢𝐩𝐩𝐞𝐝 𝐡𝐢𝐬 𝐭𝐚𝐢𝐥 𝐢𝐧 𝐭𝐡𝐞 𝐬𝐞𝐚 𝐭𝐨 𝐜𝐨𝐨𝐥 𝐨𝐟𝐟 𝐡𝐢𝐬 𝐛𝐨𝐝𝐲, 𝐚 𝐝𝐫𝐨𝐩 𝐨𝐟 𝐡𝐢𝐬 𝐬𝐰𝐞𝐚𝐭 𝐟𝐞𝐥𝐥 𝐢𝐧𝐭𝐨 𝐭𝐡𝐞 𝐦𝐨𝐮𝐭𝐡 𝐨𝐟 𝐚 𝐦𝐢𝐠𝐡𝐭𝐲 𝐟𝐢𝐬𝐡 𝐧𝐚𝐦𝐞𝐝 𝐌𝐚𝐤𝐚𝐫𝐝𝐡𝐰𝐚𝐣𝐚. 𝐓𝐡𝐢𝐬 𝐟𝐢𝐬𝐡 𝐠𝐚𝐯𝐞 𝐛𝐢𝐫𝐭𝐡 𝐭𝐨 𝐇𝐚𝐧𝐮𝐦𝐚𝐧’𝐬 𝐬𝐨𝐧 𝐌𝐚𝐤𝐚𝐫𝐝𝐡𝐰𝐚𝐣𝐚.",
  "𝐇𝐚𝐧𝐮𝐦𝐚𝐧 𝐰𝐚𝐬 𝐟𝐚𝐬𝐜𝐢𝐧𝐚𝐭𝐞𝐝 𝐰𝐢𝐭𝐡 𝐒𝐮𝐫𝐲𝐚 𝐟𝐫𝐨𝐦 𝐛𝐢𝐫𝐭𝐡. 𝐇𝐞 𝐰𝐚𝐬 𝐚 𝐠𝐫𝐞𝐚𝐭 𝐝𝐞𝐯𝐨𝐭𝐞𝐞 𝐨𝐟 𝐭𝐡𝐞 𝐒𝐮𝐧 𝐆𝐨𝐝, 𝐒𝐮𝐫𝐲𝐚. 𝐒𝐨, 𝐡𝐞 𝐬𝐞𝐥𝐞𝐜𝐭𝐞𝐝 𝐒𝐮𝐫𝐲𝐚 𝐚𝐬 𝐡𝐢𝐬 𝐭𝐞𝐚𝐜𝐡𝐞𝐫 𝐚𝐧𝐝 𝐫𝐞𝐪𝐮𝐞𝐬𝐭𝐞𝐝 𝐡𝐢𝐦 𝐭𝐨 𝐭𝐞𝐚𝐜𝐡 𝐭𝐡𝐞 𝐬𝐜𝐫𝐢𝐩𝐭𝐮𝐫𝐞𝐬. 𝐒𝐮𝐫𝐲𝐚 𝐚𝐠𝐫𝐞𝐞𝐝 𝐭𝐨 𝐭𝐞𝐚𝐜𝐡 𝐇𝐚𝐧𝐮𝐦𝐚𝐧 𝐢𝐟 𝐡𝐞 𝐜𝐨𝐮𝐥𝐝 𝐟𝐨𝐥𝐥𝐨𝐰 𝐡𝐢𝐬 𝐩𝐚𝐜𝐞. 𝐇𝐚𝐧𝐮𝐦𝐚𝐧 𝐝𝐢𝐝 𝐬𝐨 𝐚𝐧𝐝 𝐛𝐞𝐜𝐚𝐦𝐞 𝐡𝐢𝐬 𝐝𝐢𝐬𝐜𝐢𝐩𝐥𝐞. 𝐇𝐞 𝐜𝐨𝐦𝐩𝐥𝐞𝐭𝐞𝐝 𝐭𝐡𝐞 𝐞𝐧𝐭𝐢𝐫𝐞 𝐬𝐜𝐫𝐢𝐩𝐭𝐮𝐫𝐞𝐬 𝐢𝐧 𝐣𝐮𝐬𝐭 𝟔𝟎 𝐡𝐨𝐮𝐫𝐬.",
  "𝐎𝐧𝐜𝐞, 𝐰𝐡𝐞𝐧 𝐌𝐨𝐭𝐡𝐞𝐫 𝐒𝐢𝐭𝐚 𝐰𝐚𝐬 𝐥𝐢𝐯𝐢𝐧𝐠 𝐢𝐧 𝐒𝐚𝐠𝐞 𝐕𝐚𝐥𝐦𝐢𝐤𝐢’𝐬 𝐜𝐨𝐭𝐭𝐚𝐠𝐞, 𝐬𝐡𝐞 𝐢𝐧𝐯𝐢𝐭𝐞𝐝 𝐇𝐚𝐧𝐮𝐦𝐚𝐧 𝐟𝐨𝐫 𝐚 𝐥𝐮𝐧𝐜𝐡 𝐜𝐨𝐨𝐤𝐞𝐝 𝐛𝐲 𝐡𝐞𝐫. 𝐒𝐢𝐭𝐚 𝐰𝐚𝐬 𝐨𝐯𝐞𝐫𝐰𝐡𝐞𝐥𝐦𝐞𝐝 𝐰𝐢𝐭𝐡 𝐡𝐚𝐩𝐩𝐢𝐧𝐞𝐬𝐬 𝐰𝐡𝐞𝐧 𝐬𝐡𝐞 𝐬𝐚𝐰 𝐇𝐚𝐧𝐮𝐦𝐚𝐧 𝐚𝐧𝐝 𝐜𝐨𝐨𝐤𝐞𝐝 𝐧𝐮𝐦𝐞𝐫𝐨𝐮𝐬 𝐝𝐢𝐬𝐡𝐞𝐬 𝐟𝐨𝐫 𝐡𝐢𝐦. 𝐇𝐞 𝐥𝐨𝐯𝐞𝐝 𝐭𝐡𝐞 𝐟𝐨𝐨𝐝 𝐬𝐨 𝐦𝐮𝐜𝐡 𝐭𝐡𝐚𝐭 𝐡𝐞 𝐟𝐢𝐧𝐢𝐬𝐡𝐞𝐝 𝐚𝐥𝐥 𝐭𝐡𝐞 𝐟𝐨𝐨𝐝 𝐢𝐧 𝐭𝐡𝐞 𝐤𝐢𝐭𝐜𝐡𝐞𝐧. 𝐀𝐥𝐥 𝐭𝐡𝐞 𝐠𝐫𝐨𝐜𝐞𝐫𝐢𝐞𝐬 𝐰𝐞𝐫𝐞 𝐚𝐥𝐦𝐨𝐬𝐭 𝐟𝐢𝐧𝐢𝐬𝐡𝐞𝐝 𝐛𝐮𝐭 𝐡𝐞 𝐰𝐚𝐬 𝐬𝐭𝐢𝐥𝐥 𝐡𝐮𝐧𝐠𝐫𝐲. 𝐈𝐧 𝐝𝐞𝐬𝐩𝐚𝐢𝐫, 𝐌𝐨𝐭𝐡𝐞𝐫 𝐒𝐢𝐭𝐚 𝐩𝐫𝐚𝐲𝐞𝐝 𝐭𝐨 𝐋𝐨𝐫𝐝 𝐑𝐚𝐦𝐚 𝐟𝐨𝐫 𝐡𝐢𝐬 𝐡𝐞𝐥𝐩. 𝐑𝐚𝐦𝐚 𝐚𝐝𝐯𝐢𝐬𝐞𝐝 𝐡𝐞𝐫 𝐭𝐨 𝐚𝐝𝐝 𝐚 𝐓𝐮𝐥𝐬𝐢 𝐥𝐞𝐚𝐟 𝐭𝐨 𝐭𝐡𝐞 𝐟𝐨𝐨𝐝 𝐛𝐞𝐢𝐧𝐠 𝐬𝐞𝐫𝐯𝐞𝐝 𝐭𝐨 𝐇𝐚𝐧𝐮𝐦𝐚𝐧. 𝐒𝐢𝐭𝐚 𝐉𝐢 𝐝𝐢𝐝 𝐭𝐡𝐞 𝐬𝐚𝐦𝐞 𝐚𝐧𝐝 𝐇𝐚𝐧𝐮𝐦𝐚𝐧’𝐬 𝐡𝐮𝐧𝐠𝐞𝐫 𝐰𝐚𝐬 𝐭𝐡𝐮𝐬 𝐬𝐚𝐭𝐢𝐬𝐟𝐢𝐞𝐝.",
  "𝐀𝐬 𝐚 𝐜𝐡𝐢𝐥𝐝, 𝐇𝐚𝐧𝐮𝐦𝐚𝐧 𝐰𝐚𝐬 𝐛𝐥𝐞𝐬𝐬𝐞𝐝 𝐛𝐲 𝐯𝐚𝐫𝐢𝐨𝐮𝐬 𝐠𝐨𝐝𝐬 𝐰𝐡𝐨 𝐠𝐚𝐯𝐞 𝐡𝐢𝐦 𝐯𝐚𝐫𝐢𝐨𝐮𝐬 𝐛𝐨𝐨𝐧𝐬. 𝐇𝐞 𝐝𝐢𝐝𝐧’𝐭 𝐤𝐧𝐨𝐰 𝐡𝐨𝐰 𝐭𝐨 𝐜𝐨𝐧𝐭𝐫𝐨𝐥 𝐡𝐢𝐬 𝐧𝐞𝐰-𝐟𝐨𝐮𝐧𝐝 𝐩𝐨𝐰𝐞𝐫𝐬 𝐚𝐧𝐝 𝐛𝐞𝐢𝐧𝐠 𝐚 𝐯𝐞𝐫𝐲 𝐦𝐢𝐬𝐜𝐡𝐢𝐞𝐯𝐨𝐮𝐬 𝐜𝐡𝐢𝐥𝐝, 𝐡𝐞 𝐮𝐬𝐞𝐝 𝐭𝐨 𝐝𝐢𝐬𝐭𝐮𝐫𝐛 𝐭𝐡𝐞 𝐬𝐚𝐠𝐞𝐬 𝐩𝐫𝐚𝐲𝐢𝐧𝐠 𝐢𝐧 𝐭𝐡𝐞 𝐟𝐨𝐫𝐞𝐬𝐭. 𝐁𝐮𝐭 𝐨𝐧 𝐨𝐧𝐞 𝐨𝐜𝐜𝐚𝐬𝐢𝐨𝐧, 𝐭𝐡𝐞 𝐚𝐧𝐠𝐫𝐲 𝐬𝐚𝐠𝐞𝐬 𝐤𝐧𝐨𝐰𝐢𝐧𝐠 𝐭𝐡𝐚𝐭 𝐡𝐞 𝐰𝐚𝐬 𝐚 𝐜𝐡𝐢𝐥𝐝, 𝐩𝐥𝐚𝐜𝐞𝐝 𝐚 𝐦𝐢𝐥𝐝 𝐜𝐮𝐫𝐬𝐞 𝐨𝐧 𝐡𝐢𝐦, 𝐭𝐡𝐚𝐭 𝐡𝐞 𝐰𝐨𝐮𝐥𝐝 𝐟𝐨𝐫𝐠𝐞𝐭 𝐚𝐥𝐥 𝐡𝐢𝐬 𝐩𝐨𝐰𝐞𝐫𝐬 𝐚𝐧𝐝 𝐰𝐨𝐮𝐥𝐝 𝐨𝐧𝐥𝐲 𝐛𝐞 𝐚𝐛𝐥𝐞 𝐭𝐨 𝐫𝐞𝐦𝐞𝐦𝐛𝐞𝐫 𝐭𝐡𝐞𝐦 𝐨𝐧𝐜𝐞 𝐬𝐨𝐦𝐞𝐨𝐧𝐞 𝐫𝐞𝐦𝐢𝐧𝐝𝐬 𝐡𝐢𝐦.",
  "𝐎𝐧𝐜𝐞, 𝐌𝐨𝐭𝐡𝐞𝐫 𝐒𝐢𝐭𝐚 𝐠𝐚𝐯𝐞 𝐚 𝐛𝐞𝐚𝐮𝐭𝐢𝐟𝐮𝐥 𝐩𝐞𝐚𝐫𝐥 𝐧𝐞𝐜𝐤𝐥𝐚𝐜𝐞 𝐚𝐬 𝐚 𝐠𝐢𝐟𝐭 𝐭𝐨 𝐋𝐨𝐫𝐝 𝐇𝐚𝐧𝐮𝐦𝐚𝐧 𝐛𝐮𝐭 𝐡𝐞 𝐩𝐨𝐥𝐢𝐭𝐞𝐥𝐲 𝐫𝐞𝐟𝐮𝐬𝐞𝐝 𝐭𝐨 𝐚𝐜𝐜𝐞𝐩𝐭 𝐢𝐭 𝐚𝐬 𝐚𝐧𝐲𝐭𝐡𝐢𝐧𝐠 𝐭𝐡𝐚𝐭 𝐢𝐬 𝐝𝐞𝐯𝐨𝐢𝐝 𝐨𝐟 𝐑𝐚𝐦𝐚’𝐬 𝐧𝐚𝐦𝐞 𝐢𝐬 𝐨𝐟 𝐧𝐨 𝐮𝐬𝐞 𝐭𝐨 𝐡𝐢𝐦. 𝐓𝐨 𝐩𝐫𝐨𝐯𝐞 𝐡𝐢𝐬 𝐞𝐭𝐞𝐫𝐧𝐚𝐥 𝐥𝐨𝐯𝐞 𝐟𝐨𝐫 𝐋𝐨𝐫𝐝 𝐑𝐚𝐦𝐚 𝐚𝐧𝐝 𝐆𝐨𝐝𝐝𝐞𝐬𝐬 𝐒𝐢𝐭𝐚, 𝐡𝐞 𝐫𝐢𝐩𝐩𝐞𝐝 𝐨𝐟𝐟 𝐡𝐢𝐬 𝐜𝐡𝐞𝐬𝐭 𝐭𝐨 𝐬𝐡𝐨𝐰 𝐭𝐡𝐚𝐭 𝐛𝐨𝐭𝐡 𝐨𝐟 𝐭𝐡𝐞𝐦 𝐚𝐫𝐞 𝐚𝐥𝐰𝐚𝐲𝐬 𝐩𝐫𝐞𝐬𝐞𝐧𝐭 𝐢𝐧 𝐡𝐢𝐬 𝐡𝐞𝐚𝐫𝐭.",
  "𝐢𝐧𝐜𝐥𝐮𝐝𝐢𝐧𝐠 𝐌𝐚𝐝𝐡𝐯𝐚𝐜𝐡𝐚𝐫𝐲𝐚 (𝟏𝟑𝐭𝐡 𝐂𝐞𝐧𝐭𝐮𝐫𝐲), 𝐓𝐮𝐥𝐬𝐢𝐝𝐚𝐬 (𝟏𝟔𝐭𝐡 𝐂𝐞𝐧𝐭𝐮𝐫𝐲), 𝐒𝐡𝐫𝐢 𝐒𝐚𝐦𝐚𝐫𝐭𝐡 𝐑𝐚𝐦𝐝𝐚𝐬 (𝟏𝟕𝐭𝐡 𝐂𝐞𝐧𝐭𝐮𝐫𝐲), 𝐑𝐚𝐠𝐡𝐚𝐯𝐞𝐧𝐝𝐫𝐚 𝐒𝐰𝐚𝐦𝐢(𝟏𝟕𝐭𝐡 𝐂𝐞𝐧𝐭𝐮𝐫𝐲).",
  "𝐇𝐚𝐧𝐮𝐦𝐚𝐧 𝐨𝐟𝐟𝐞𝐫𝐞𝐝 𝐭𝐨 𝐩𝐚𝐲 𝐡𝐢𝐬 “𝐆𝐮𝐫𝐮 𝐃𝐚𝐤𝐬𝐡𝐢𝐧𝐚” 𝐭𝐨 𝐡𝐢𝐬 𝐆𝐮𝐫𝐮 𝐒𝐮𝐫𝐲𝐚 𝐛𝐮𝐭 𝐡𝐞 𝐩𝐨𝐥𝐢𝐭𝐞𝐥𝐲 𝐝𝐞𝐜𝐥𝐢𝐧𝐞𝐝. 𝐒𝐨, 𝐇𝐚𝐧𝐮𝐦𝐚𝐧 𝐝𝐞𝐜𝐢𝐝𝐞𝐝 𝐭𝐨 𝐡𝐨𝐧𝐨𝐫 𝐡𝐢𝐬 𝐭𝐞𝐚𝐜𝐡𝐞𝐫 𝐛𝐲 𝐨𝐟𝐟𝐞𝐫𝐢𝐧𝐠 𝐡𝐢𝐬 𝐠𝐫𝐚𝐭𝐢𝐭𝐮𝐝𝐞 𝐚𝐧𝐝 𝐧𝐚𝐦𝐚𝐬𝐤𝐚𝐫𝐬, 𝐢𝐦𝐢𝐭𝐚𝐭𝐢𝐧𝐠 𝐒𝐮𝐫𝐲𝐚’𝐬 𝐦𝐨𝐯𝐞𝐦𝐞𝐧𝐭𝐬 𝐚𝐜𝐫𝐨𝐬𝐬 𝐭𝐡𝐞 𝐬𝐤𝐲 𝐞𝐚𝐜𝐡 𝐚𝐧𝐝 𝐞𝐯𝐞𝐫𝐲 𝐝𝐚𝐲. 𝐓𝐡𝐮𝐬, 𝐭𝐡𝐞 𝐒𝐮𝐫𝐲𝐚 𝐍𝐚𝐦𝐚𝐬𝐤𝐚𝐫 𝐰𝐚𝐬 𝐛𝐨𝐫𝐧 𝐚𝐬 𝐇𝐚𝐧𝐮𝐦𝐚𝐧’𝐬 𝐆𝐮𝐫𝐮 𝐃𝐚𝐤𝐬𝐡𝐢𝐧𝐚 𝐭𝐨 𝐡𝐢𝐬 𝐭𝐞𝐚𝐜𝐡𝐞𝐫, 𝐒𝐮𝐫𝐲𝐚.",
]

VISHNUJI = [
  "𝐇𝐞 𝐡𝐚𝐬 𝐟𝐨𝐮𝐫 𝐚𝐫𝐦𝐬 𝐚𝐧𝐝 𝐢𝐬 𝐦𝐚𝐥𝐞: 𝐓𝐡𝐞 𝐟𝐨𝐮𝐫 𝐚𝐫𝐦𝐬 𝐢𝐧𝐝𝐢𝐜𝐚𝐭𝐞 𝐡𝐢𝐬 𝐚𝐥𝐥-𝐩𝐨𝐰𝐞𝐫𝐟𝐮𝐥 𝐚𝐧𝐝 𝐚𝐥𝐥-𝐩𝐞𝐫𝐯𝐚𝐬𝐢𝐯𝐞 𝐧𝐚𝐭𝐮𝐫𝐞. 𝐇𝐢𝐬 𝐩𝐡𝐲𝐬𝐢𝐜𝐚𝐥 𝐞𝐱𝐢𝐬𝐭𝐞𝐧𝐜𝐞 𝐢𝐬 𝐫𝐞𝐩𝐫𝐞𝐬𝐞𝐧𝐭𝐞𝐝 𝐛𝐲 𝐭𝐡𝐞 𝐭𝐰𝐨 𝐚𝐫𝐦𝐬 𝐢𝐧 𝐭𝐡𝐞 𝐟𝐫𝐨𝐧𝐭, 𝐰𝐡𝐢𝐥𝐞 𝐭𝐡𝐞 𝐭𝐰𝐨 𝐚𝐫𝐦𝐬 𝐚𝐭 𝐭𝐡𝐞 𝐛𝐚𝐜𝐤 𝐫𝐞𝐩𝐫𝐞𝐬𝐞𝐧𝐭 𝐡𝐢𝐬 𝐩𝐫𝐞𝐬𝐞𝐧𝐜𝐞 𝐢𝐧 𝐭𝐡𝐞 𝐬𝐩𝐢𝐫𝐢𝐭𝐮𝐚𝐥 𝐰𝐨𝐫𝐥𝐝. 𝐓𝐡𝐞 𝐔𝐩𝐚𝐧𝐢𝐬𝐡𝐚𝐝 𝐆𝐨𝐩𝐚𝐥 𝐔𝐭𝐭𝐚𝐫𝐭𝐚𝐩𝐚𝐧𝐢 𝐝𝐞𝐬𝐜𝐫𝐢𝐛𝐞𝐬 𝐭𝐡𝐞 𝐟𝐨𝐮𝐫 𝐚𝐫𝐦𝐬. 𝐓𝐢𝐭𝐥𝐞 𝐡𝐚𝐬 𝐛𝐞𝐞𝐧 𝐠𝐢𝐯𝐞𝐧 𝐬𝐢𝐧𝐜𝐞 𝐬𝐨𝐦𝐞 𝐨𝐟 𝐭𝐡𝐞𝐬𝐞 𝐟𝐚𝐜𝐭𝐬 𝐦𝐚𝐲 𝐛𝐞 𝐬𝐡𝐨𝐜𝐤𝐢𝐧𝐠 𝐟𝐨𝐫 𝐬𝐨𝐦𝐞𝐨𝐧𝐞, 𝐬𝐨𝐨𝐭𝐡𝐢𝐧𝐠 𝐟𝐨𝐫 𝐝𝐞𝐯𝐨𝐭𝐞𝐞𝐬 𝐚𝐧𝐝 𝐢𝐧𝐭𝐞𝐫𝐞𝐬𝐭𝐢𝐧𝐠 𝐟𝐨𝐫 𝐨𝐭𝐡𝐞𝐫𝐬. 𝐒𝐨𝐦𝐞 𝐨𝐟 𝐭𝐡𝐞𝐬𝐞 𝐟𝐚𝐜𝐭𝐬 𝐦𝐚𝐲 𝐛𝐞 𝐤𝐧𝐨𝐰𝐧 𝐭𝐨 𝐬𝐨𝐦𝐞𝐨𝐧𝐞 𝐛𝐮𝐭 𝐮𝐧𝐤𝐧𝐨𝐰𝐧 𝐭𝐨 𝐨𝐭𝐡𝐞𝐫.",
  "𝐓𝐡𝐞 𝐒𝐡𝐫𝐞𝐞𝐯𝐚𝐭𝐬𝐚 𝐦𝐚𝐫𝐤 𝐢𝐬 𝐨𝐧 𝐡𝐢𝐬 𝐜𝐡𝐞𝐬𝐭, 𝐬𝐲𝐦𝐛𝐨𝐥𝐢𝐳𝐢𝐧𝐠 𝐡𝐢𝐬 𝐜𝐨𝐧𝐬𝐨𝐫𝐭 𝐋𝐚𝐤𝐬𝐡𝐦𝐢.",
  "𝐇𝐞 𝐰𝐞𝐚𝐫𝐬 𝐭𝐡𝐞 𝐚𝐮𝐬𝐩𝐢𝐜𝐢𝐨𝐮𝐬 𝐊𝐚𝐮𝐬𝐭𝐮𝐛𝐡𝐚 𝐣𝐞𝐰𝐞𝐥 𝐚𝐫𝐨𝐮𝐧𝐝 𝐡𝐢𝐬 𝐧𝐞𝐜𝐤 𝐚𝐧𝐝 𝐚 𝐠𝐚𝐫𝐥𝐚𝐧𝐝 𝐨𝐟 𝐟𝐥𝐨𝐰𝐞𝐫𝐬 (𝐕𝐚𝐧𝐚𝐦𝐚𝐥𝐚). 𝐋𝐚𝐤𝐬𝐡𝐦𝐢 𝐝𝐰𝐞𝐥𝐥𝐬 𝐢𝐧 𝐭𝐡𝐢𝐬 𝐣𝐞𝐰𝐞𝐥, 𝐨𝐧 𝐕𝐢𝐬𝐡𝐧𝐮'𝐬 𝐜𝐡𝐞𝐬𝐭.",
  "𝐀 𝐜𝐫𝐨𝐰𝐧 𝐚𝐝𝐨𝐫𝐧𝐬 𝐡𝐢𝐬 𝐡𝐞𝐚𝐝: 𝐓𝐡𝐞 𝐜𝐫𝐨𝐰𝐧 𝐬𝐲𝐦𝐛𝐨𝐥𝐢𝐳𝐞𝐬 𝐡𝐢𝐬 𝐬𝐮𝐩𝐫𝐞𝐦𝐞 𝐚𝐮𝐭𝐡𝐨𝐫𝐢𝐭𝐲. 𝐓𝐡𝐢𝐬 𝐜𝐫𝐨𝐰𝐧 𝐬𝐨𝐦𝐞𝐭𝐢𝐦𝐞𝐬 𝐢𝐧𝐜𝐥𝐮𝐝𝐞𝐬 𝐚 𝐩𝐞𝐚𝐜𝐨𝐜𝐤 𝐟𝐞𝐚𝐭𝐡𝐞𝐫, 𝐛𝐨𝐫𝐫𝐨𝐰𝐢𝐧𝐠 𝐟𝐫𝐨𝐦 𝐡𝐢𝐬 𝐊𝐫𝐢𝐬𝐡𝐧𝐚-𝐚𝐯𝐚𝐭𝐚𝐫.",
  "𝐇𝐞 𝐫𝐞𝐬𝐭𝐬 𝐨𝐧 𝐀𝐧𝐚𝐧𝐭𝐚, 𝐭𝐡𝐞 𝐢𝐦𝐦𝐨𝐫𝐭𝐚𝐥 𝐚𝐧𝐝 𝐢𝐧𝐟𝐢𝐧𝐢𝐭𝐞 𝐬𝐧𝐚𝐤𝐞.",
  "𝐀 𝐜𝐨𝐧𝐜𝐡 𝐬𝐡𝐞𝐥𝐥 𝐨𝐫 𝐒𝐡𝐚𝐧𝐤𝐡𝐚, 𝐧𝐚𝐦𝐞𝐝 𝐏𝐚𝐧𝐜𝐡𝐚𝐣𝐚𝐧𝐲𝐚, 𝐢𝐬 𝐡𝐞𝐥𝐝 𝐛𝐲 𝐭𝐡𝐞 𝐮𝐩𝐩𝐞𝐫 𝐥𝐞𝐟𝐭 𝐡𝐚𝐧𝐝. 𝐈𝐭 𝐫𝐞𝐩𝐫𝐞𝐬𝐞𝐧𝐭𝐬 𝐕𝐢𝐬𝐡𝐧𝐮'𝐬 𝐩𝐨𝐰𝐞𝐫 𝐭𝐨 𝐜𝐫𝐞𝐚𝐭𝐞 𝐚𝐧𝐝 𝐦𝐚𝐢𝐧𝐭𝐚𝐢𝐧 𝐭𝐡𝐞 𝐮𝐧𝐢𝐯𝐞𝐫𝐬𝐞. 𝐏𝐚𝐧𝐜𝐡𝐚𝐣𝐚𝐧𝐲𝐚 𝐫𝐞𝐩𝐫𝐞𝐬𝐞𝐧𝐭𝐬 𝐭𝐡𝐞 𝐟𝐢𝐯𝐞 𝐞𝐥𝐞𝐦𝐞𝐧𝐭𝐬 𝐨𝐫 𝐏𝐚𝐧𝐜𝐡𝐚𝐛𝐡𝐨𝐨𝐭𝐚 – 𝐰𝐚𝐭𝐞𝐫, 𝐟𝐢𝐫𝐞, 𝐚𝐢𝐫, 𝐞𝐚𝐫𝐭𝐡 𝐚𝐧𝐝 𝐬𝐤𝐲 𝐨𝐫 𝐬𝐩𝐚𝐜𝐞. 𝐈𝐭 𝐚𝐥𝐬𝐨 𝐫𝐞𝐩𝐫𝐞𝐬𝐞𝐧𝐭𝐬 𝐭𝐡𝐞 𝐟𝐢𝐯𝐞 𝐚𝐢𝐫𝐬 𝐨𝐫 𝐏𝐫𝐚𝐧𝐚𝐬 𝐭𝐡𝐚𝐭 𝐚𝐫𝐞 𝐰𝐢𝐭𝐡𝐢𝐧 𝐭𝐡𝐞 𝐛𝐨𝐝𝐲 𝐚𝐧𝐝 𝐦𝐢𝐧𝐝. 𝐓𝐡𝐞 𝐜𝐨𝐧𝐜𝐡 𝐬𝐲𝐦𝐛𝐨𝐥𝐢𝐳𝐞𝐬 𝐭𝐡𝐚𝐭 𝐕𝐢𝐬𝐡𝐧𝐮 𝐢𝐬 𝐭𝐡𝐞 𝐩𝐫𝐢𝐦𝐞𝐯𝐚𝐥 𝐃𝐢𝐯𝐢𝐧𝐞 𝐬𝐨𝐮𝐧𝐝 𝐨𝐟 𝐜𝐫𝐞𝐚𝐭𝐢𝐨𝐧 𝐚𝐧𝐝 𝐜𝐨𝐧𝐭𝐢𝐧𝐮𝐢𝐭𝐲. 𝐈𝐭 𝐚𝐥𝐬𝐨 𝐫𝐞𝐩𝐫𝐞𝐬𝐞𝐧𝐭𝐞𝐝 𝐚𝐬 𝐎𝐦.",
  "𝐓𝐡𝐞 𝐂𝐡𝐚𝐤𝐫𝐚, 𝐚 𝐬𝐡𝐚𝐫𝐩, 𝐬𝐩𝐢𝐧𝐧𝐢𝐧𝐠, 𝐝𝐢𝐬𝐜𝐮𝐬-𝐥𝐢𝐤𝐞 𝐰𝐞𝐚𝐩𝐨𝐧, 𝐧𝐚𝐦𝐞𝐝 𝐒𝐮𝐝𝐚𝐫𝐬𝐡𝐚𝐧𝐚, 𝐢𝐬 𝐡𝐞𝐥𝐝 𝐛𝐲 𝐭𝐡𝐞 𝐮𝐩𝐩𝐞𝐫 𝐫𝐢𝐠𝐡𝐭 𝐡𝐚𝐧𝐝. 𝐈𝐭 𝐬𝐲𝐦𝐛𝐨𝐥𝐢𝐳𝐞𝐬 𝐭𝐡𝐞 𝐩𝐮𝐫𝐢𝐟𝐢𝐞𝐝 𝐬𝐩𝐢𝐫𝐢𝐭𝐮𝐚𝐥𝐢𝐳𝐞𝐝 𝐦𝐢𝐧𝐝. 𝐓𝐡𝐞 𝐧𝐚𝐦𝐞 𝐒𝐮𝐝𝐚𝐫𝐬𝐡𝐚𝐧𝐚 𝐢𝐬 𝐝𝐞𝐫𝐢𝐯𝐞𝐝 𝐟𝐫𝐨𝐦 𝐭𝐰𝐨 𝐰𝐨𝐫𝐝𝐬 – 𝐒𝐮, 𝐰𝐡𝐢𝐜𝐡 𝐦𝐞𝐚𝐧𝐬 𝐠𝐨𝐨𝐝, 𝐬𝐮𝐩𝐞𝐫𝐢𝐨𝐫, 𝐚𝐧𝐝 𝐃𝐚𝐫𝐬𝐡𝐚𝐧𝐚, 𝐰𝐡𝐢𝐜𝐡 𝐦𝐞𝐚𝐧𝐬 𝐯𝐢𝐬𝐢𝐨𝐧 𝐨𝐫 𝐬𝐢𝐠𝐡𝐭; 𝐭𝐨𝐠𝐞𝐭𝐡𝐞𝐫. 𝐓𝐡𝐞 𝐂𝐡𝐚𝐤𝐫𝐚 𝐫𝐞𝐩𝐫𝐞𝐬𝐞𝐧𝐭𝐬 𝐝𝐞𝐬𝐭𝐫𝐮𝐜𝐭𝐢𝐨𝐧 𝐨𝐟 𝐞𝐠𝐨 𝐢𝐧 𝐭𝐡𝐞 𝐚𝐰𝐚𝐤𝐞𝐧𝐢𝐧𝐠 𝐚𝐧𝐝 𝐫𝐞𝐚𝐥𝐢𝐳𝐚𝐭𝐢𝐨𝐧 𝐨𝐟 𝐭𝐡𝐞 𝐬𝐨𝐮𝐥'𝐬 𝐨𝐫𝐢𝐠𝐢𝐧𝐚𝐥 𝐧𝐚𝐭𝐮𝐫𝐞 𝐚𝐧𝐝 𝐠𝐨𝐝.",
  "𝐀 𝐦𝐚𝐜𝐞 𝐨𝐫 𝐆𝐚𝐝𝐚, 𝐧𝐚𝐦𝐞𝐝 𝐊𝐚𝐮𝐦𝐨𝐝𝐚𝐤𝐢, 𝐢𝐬 𝐡𝐞𝐥𝐝 𝐛𝐲 𝐭𝐡𝐞 𝐥𝐨𝐰𝐞𝐫 𝐫𝐢𝐠𝐡𝐭 𝐡𝐚𝐧𝐝. 𝐈𝐭 𝐬𝐲𝐦𝐛𝐨𝐥𝐢𝐳𝐞𝐬 𝐭𝐡𝐚𝐭 𝐕𝐢𝐬𝐡𝐧𝐮'𝐬 𝐝𝐢𝐯𝐢𝐧𝐞 𝐩𝐨𝐰𝐞𝐫 𝐢𝐬 𝐭𝐡𝐞 𝐬𝐨𝐮𝐫𝐜𝐞 𝐨𝐟 𝐚𝐥𝐥 𝐬𝐩𝐢𝐫𝐢𝐭𝐮𝐚𝐥, 𝐦𝐞𝐧𝐭𝐚𝐥 𝐚𝐧𝐝 𝐩𝐡𝐲𝐬𝐢𝐜𝐚𝐥 𝐬𝐭𝐫𝐞𝐧𝐠𝐭𝐡. 𝐈𝐭 𝐚𝐥𝐬𝐨 𝐬𝐢𝐠𝐧𝐢𝐟𝐢𝐞𝐬 𝐕𝐢𝐬𝐡𝐧𝐮'𝐬 𝐩𝐨𝐰𝐞𝐫 𝐭𝐨 𝐝𝐞𝐬𝐭𝐫𝐨𝐲 𝐦𝐚𝐭𝐞𝐫𝐢𝐚𝐥𝐢𝐬𝐭𝐢𝐜 𝐨𝐫 𝐝𝐞𝐦𝐨𝐧𝐢𝐜 𝐭𝐞𝐧𝐝𝐞𝐧𝐜𝐢𝐞𝐬 (𝐀𝐧𝐚𝐫𝐭𝐡𝐚𝐬) 𝐭𝐡𝐚𝐭 𝐩𝐫𝐞𝐯𝐞𝐧𝐭 𝐩𝐞𝐨𝐩𝐥𝐞 𝐟𝐫𝐨𝐦 𝐫𝐞𝐚𝐜𝐡𝐢𝐧𝐠 𝐠𝐨𝐝. 𝐕𝐢𝐬𝐡𝐧𝐮'𝐬 𝐦𝐚𝐜𝐞 𝐢𝐬 𝐭𝐡𝐞 𝐩𝐨𝐰𝐞𝐫 𝐨𝐟 𝐭𝐡𝐞 𝐃𝐢𝐯𝐢𝐧𝐞 𝐰𝐢𝐭𝐡𝐢𝐧 𝐮𝐬 𝐭𝐨 𝐬𝐩𝐢𝐫𝐢𝐭𝐮𝐚𝐥𝐥𝐲 𝐩𝐮𝐫𝐢𝐟𝐲 𝐚𝐧𝐝 𝐮𝐩𝐥𝐢𝐟𝐭 𝐮𝐬 𝐟𝐫𝐨𝐦 𝐨𝐮𝐫 𝐦𝐚𝐭𝐞𝐫𝐢𝐚𝐥𝐢𝐬𝐭𝐢𝐜 𝐛𝐨𝐧𝐝𝐬.",
  "𝐀 𝐥𝐨𝐭𝐮𝐬 𝐟𝐥𝐨𝐰𝐞𝐫 𝐨𝐫 𝐏𝐚𝐝𝐦𝐚 𝐢𝐬 𝐡𝐞𝐥𝐝 𝐛𝐲 𝐭𝐡𝐞 𝐥𝐨𝐰𝐞𝐫 𝐥𝐞𝐟𝐭 𝐡𝐚𝐧𝐝. 𝐈𝐭 𝐫𝐞𝐩𝐫𝐞𝐬𝐞𝐧𝐭𝐬 𝐬𝐩𝐢𝐫𝐢𝐭𝐮𝐚𝐥 𝐥𝐢𝐛𝐞𝐫𝐚𝐭𝐢𝐨𝐧, 𝐃𝐢𝐯𝐢𝐧𝐞 𝐩𝐞𝐫𝐟𝐞𝐜𝐭𝐢𝐨𝐧, 𝐩𝐮𝐫𝐢𝐭𝐲 𝐚𝐧𝐝 𝐭𝐡𝐞 𝐮𝐧𝐟𝐨𝐥𝐝𝐢𝐧𝐠 𝐨𝐟 𝐒𝐩𝐢𝐫𝐢𝐭𝐮𝐚𝐥 𝐜𝐨𝐧𝐬𝐜𝐢𝐨𝐮𝐬𝐧𝐞𝐬𝐬 𝐰𝐢𝐭𝐡𝐢𝐧 𝐭𝐡𝐞 𝐢𝐧𝐝𝐢𝐯𝐢𝐝𝐮𝐚𝐥. 𝐓𝐡𝐞 𝐥𝐨𝐭𝐮𝐬 𝐨𝐩𝐞𝐧𝐢𝐧𝐠 𝐢𝐭𝐬 𝐩𝐞𝐭𝐚𝐥𝐬 𝐢𝐧 𝐭𝐡𝐞 𝐥𝐢𝐠𝐡𝐭 𝐨𝐟 𝐭𝐡𝐞 𝐒𝐮𝐧 𝐢𝐬 𝐢𝐧𝐝𝐢𝐜𝐚𝐭𝐢𝐯𝐞 𝐨𝐟 𝐭𝐡𝐞 𝐞𝐱𝐩𝐚𝐧𝐬𝐢𝐨𝐧 𝐚𝐧𝐝 𝐚𝐰𝐚𝐤𝐞𝐧𝐢𝐧𝐠 𝐨𝐟 𝐨𝐮𝐫 𝐥𝐨𝐧𝐠 𝐝𝐨𝐫𝐦𝐚𝐧𝐭, 𝐨𝐫𝐢𝐠𝐢𝐧𝐚𝐥 𝐬𝐩𝐢𝐫𝐢𝐭𝐮𝐚𝐥 𝐜𝐨𝐧𝐬𝐜𝐢𝐨𝐮𝐬𝐧𝐞𝐬𝐬 𝐢𝐧 𝐭𝐡𝐞 𝐥𝐢𝐠𝐡𝐭 𝐨𝐟 𝐠𝐨𝐝. 𝐓𝐡𝐞 𝐥𝐨𝐭𝐮𝐬 𝐬𝐲𝐦𝐛𝐨𝐥𝐢𝐳𝐞𝐬 𝐭𝐡𝐚𝐭 𝐠𝐨𝐝 𝐢𝐬 𝐭𝐡𝐞 𝐩𝐨𝐰𝐞𝐫 𝐚𝐧𝐝 𝐬𝐨𝐮𝐫𝐜𝐞 𝐟𝐫𝐨𝐦 𝐰𝐡𝐢𝐜𝐡 𝐭𝐡𝐞 𝐮𝐧𝐢𝐯𝐞𝐫𝐬𝐞 𝐚𝐧𝐝 𝐭𝐡𝐞 𝐢𝐧𝐝𝐢𝐯𝐢𝐝𝐮𝐚𝐥 𝐬𝐨𝐮𝐥 𝐞𝐦𝐞𝐫𝐠𝐞𝐬.",
  "𝐀𝐜𝐜𝐨𝐫𝐝𝐢𝐧𝐠 𝐭𝐨 𝐭𝐡𝐞 𝐒𝐢𝐝𝐝𝐡𝐚𝐫𝐭𝐡𝐚-𝐬𝐚𝐦𝐡𝐢𝐭𝐚 𝐭𝐡𝐞𝐫𝐞 𝐚𝐫𝐞 𝐭𝐰𝐞𝐧𝐭𝐲-𝐟𝐨𝐮𝐫 𝐟𝐨𝐫𝐦𝐬 𝐨𝐟 𝐋𝐨𝐫𝐝 𝐕𝐢𝐬𝐡𝐧𝐮. 𝐓𝐡𝐞 𝐭𝐰𝐞𝐧𝐭𝐲-𝐟𝐨𝐮𝐫 𝐟𝐨𝐫𝐦𝐬 𝐚𝐫𝐞 - 𝐕𝐚𝐬𝐮𝐝𝐞𝐯𝐚-𝐒𝐚𝐧𝐤𝐚𝐫𝐬𝐡𝐚𝐧𝐚- 𝐏𝐫𝐚𝐝𝐲𝐮𝐦𝐧𝐚- 𝐀𝐧𝐢𝐫𝐮𝐝𝐡𝐚- 𝐊𝐞𝐬𝐡𝐚𝐯𝐚- 𝐍𝐚𝐫𝐚𝐲𝐚𝐧𝐚-𝐌𝐚𝐝𝐡𝐚𝐯𝐚-𝐆𝐨𝐯𝐢𝐧𝐝𝐚-𝐕𝐢𝐬𝐡𝐧𝐮-𝐌𝐚𝐝𝐡𝐮𝐬𝐮𝐝𝐚𝐧𝐚-𝐓𝐫𝐢𝐯𝐢𝐤𝐫𝐚𝐦𝐚-𝐕𝐚𝐦𝐚𝐧𝐚-𝐒𝐫𝐢𝐝𝐡𝐚𝐫𝐚 - 𝐇𝐫𝐢𝐬𝐡𝐢𝐤𝐞𝐬𝐡𝐚 - 𝐏𝐚𝐝𝐦𝐚𝐧𝐚𝐛𝐡𝐚 - 𝐃𝐚𝐦𝐨𝐝𝐚𝐫𝐚-𝐏𝐮𝐫𝐮𝐬𝐡𝐨𝐭𝐭𝐚𝐦𝐚-𝐀𝐜𝐡𝐲𝐮𝐭𝐚- 𝐍𝐚𝐫𝐚𝐬𝐢𝐦𝐡𝐚 - 𝐉𝐚𝐧𝐚𝐫𝐝𝐚𝐧𝐚 - 𝐇𝐚𝐫𝐢 - 𝐊𝐫𝐢𝐬𝐡𝐧𝐚 - 𝐀𝐝𝐡𝐨𝐤𝐬𝐡𝐚𝐣𝐚. 𝐔𝐩𝐮𝐥𝐯𝐚𝐧, 𝐔𝐭𝐡𝐩𝐚𝐥𝐚 𝐕𝐚𝐫𝐧𝐚 - 𝐈𝐧 𝐒𝐫𝐢 𝐋𝐚𝐧𝐤𝐚, 𝐕𝐢𝐬𝐡𝐧𝐮 𝐢𝐬 𝐚𝐥𝐬𝐨 𝐫𝐞𝐟𝐞𝐫𝐫𝐞𝐝 𝐭𝐨 𝐚𝐬 𝐔𝐩𝐮𝐥𝐯𝐚𝐧 ( 𝐁𝐥𝐮𝐞 𝐋𝐨𝐭𝐮𝐬 𝐂𝐨𝐥𝐨𝐮𝐫𝐞𝐝).",
  "𝐕𝐢𝐬𝐡𝐧𝐮 𝐫𝐨𝐜𝐤𝐬 𝐚𝐫𝐞 𝐯𝐨𝐥𝐜𝐚𝐧𝐢𝐜 𝐬𝐞𝐝𝐢𝐦𝐞𝐧𝐭𝐬 𝐢𝐧 𝐆𝐫𝐚𝐧𝐝 𝐜𝐚𝐧𝐲𝐨𝐧. 𝐂𝐨𝐧𝐬𝐞𝐪𝐮𝐞𝐧𝐭𝐥𝐲, 𝐭𝐡𝐞 𝐦𝐚𝐬𝐬 𝐟𝐨𝐫𝐦𝐚𝐭𝐢𝐨𝐧 𝐢𝐬 𝐚𝐥𝐬𝐨 𝐛𝐞𝐢𝐧𝐠 𝐩𝐫𝐨𝐜𝐥𝐚𝐢𝐦𝐞𝐝 𝐚𝐬 𝐕𝐢𝐬𝐡𝐧𝐮 𝐭𝐞𝐦𝐩𝐥𝐞.",
  "𝐃𝐮𝐫𝐢𝐧𝐠 𝐚𝐧 𝐞𝐱𝐜𝐚𝐯𝐚𝐭𝐢𝐨𝐧 𝐢𝐧 𝐚𝐧 𝐚𝐛𝐚𝐧𝐝𝐨𝐧𝐞𝐝 𝐯𝐢𝐥𝐥𝐚𝐠𝐞 𝐨𝐟 𝐑𝐮𝐬𝐬𝐢𝐚 𝐢𝐧 𝐭𝐡𝐞 𝐕𝐨𝐥𝐠𝐚 𝐫𝐞𝐠𝐢𝐨𝐧, 𝐚𝐫𝐜𝐡𝐚𝐞𝐨𝐥𝐨𝐠𝐢𝐬𝐭 𝐀𝐥𝐞𝐱𝐚𝐧𝐝𝐞𝐫 𝐊𝐨𝐳𝐡𝐞𝐯𝐢𝐧 𝐞𝐱𝐜𝐚𝐯𝐚𝐭𝐞𝐝 𝐚𝐧 𝐚𝐧𝐜𝐢𝐞𝐧𝐭 𝐢𝐝𝐨𝐥 𝐨𝐟 𝐕𝐢𝐬𝐡𝐧𝐮. 𝐓𝐡𝐞 𝐢𝐝𝐨𝐥 𝐝𝐚𝐭𝐞𝐬 𝐟𝐫𝐨𝐦 𝐛𝐞𝐭𝐰𝐞𝐞𝐧 𝐭𝐡𝐞 𝟕𝐭𝐡 𝐚𝐧𝐝 𝟏𝟎𝐭𝐡 𝐜𝐞𝐧𝐭𝐮𝐫𝐢𝐞𝐬. 𝐈𝐧 𝐭𝐡𝐞 𝐢𝐧𝐭𝐞𝐫𝐯𝐢𝐞𝐰 𝐊𝐨𝐳𝐡𝐞𝐯𝐢𝐧, 𝐬𝐭𝐚𝐭𝐞𝐝 𝐭𝐡𝐚𝐭, 𝐖𝐞 𝐦𝐚𝐲 𝐜𝐨𝐧𝐬𝐢𝐝𝐞𝐫 𝐢𝐭 𝐢𝐧𝐜𝐫𝐞𝐝𝐢𝐛𝐥𝐞, 𝐛𝐮𝐭 𝐰𝐞 𝐡𝐚𝐯𝐞 𝐠𝐫𝐨𝐮𝐧𝐝 𝐭𝐨 𝐚𝐬𝐬𝐞𝐫𝐭 𝐭𝐡𝐚𝐭 𝐌𝐢𝐝𝐝𝐥𝐞-𝐕𝐨𝐥𝐠𝐚 𝐫𝐞𝐠𝐢𝐨𝐧 𝐰𝐚𝐬 𝐭𝐡𝐞 𝐨𝐫𝐢𝐠𝐢𝐧𝐚𝐥 𝐥𝐚𝐧𝐝 𝐨𝐟 𝐀𝐧𝐜𝐢𝐞𝐧𝐭 𝐑𝐮𝐬. 𝐓𝐡𝐢𝐬 𝐢𝐬 𝐚 𝐡𝐲𝐩𝐨𝐭𝐡𝐞𝐬𝐢𝐬, 𝐛𝐮𝐭 𝐚 𝐡𝐲𝐩𝐨𝐭𝐡𝐞𝐬𝐢𝐬, 𝐰𝐡𝐢𝐜𝐡 𝐫𝐞𝐪𝐮𝐢𝐫𝐞𝐬 𝐭𝐡𝐨𝐫𝐨𝐮𝐠𝐡 𝐫𝐞𝐬𝐞𝐚𝐫𝐜𝐡.",
]

LAKSHMIJI = [
  "𝐓𝐡𝐢𝐬 𝐢𝐬 𝐢𝐧𝐭𝐞𝐫𝐞𝐬𝐭𝐢𝐧𝐠 𝐛𝐞𝐜𝐚𝐮𝐬𝐞 𝐢𝐭 𝐭𝐚𝐤𝐞𝐬 𝐚𝐰𝐚𝐲 𝐭𝐡𝐞 𝐦𝐨𝐫𝐞 𝐰𝐞𝐬𝐭𝐞𝐫𝐧𝐢𝐳𝐞𝐝 𝐧𝐨𝐭𝐢𝐨𝐧 𝐭𝐡𝐚𝐭 𝐦𝐨𝐧𝐞𝐲 𝐢𝐬 𝐞𝐯𝐞𝐫𝐲𝐭𝐡𝐢𝐧𝐠. 𝐈𝐧 𝐦𝐚𝐧𝐲 𝐖𝐞𝐬𝐭𝐞𝐫𝐧 𝐬𝐨𝐜𝐢𝐞𝐭𝐢𝐞𝐬, 𝐨𝐮𝐫 𝐜𝐨𝐮𝐧𝐭𝐫𝐢𝐞𝐬 𝐫𝐞𝐯𝐨𝐥𝐯𝐞 𝐚𝐫𝐨𝐮𝐧𝐝 𝐰𝐞𝐚𝐥𝐭𝐡 𝐭𝐨 𝐭𝐡𝐞 𝐩𝐨𝐢𝐧𝐭 𝐨𝐟 𝐠𝐫𝐞𝐞𝐝",
  "𝐓𝐡𝐞 𝐆𝐨𝐝𝐝𝐞𝐬𝐬 𝐋𝐚𝐤𝐬𝐡𝐦𝐢, 𝐡𝐨𝐰𝐞𝐯𝐞𝐫, 𝐝𝐨𝐞𝐬 𝐧𝐨𝐭 𝐠𝐫𝐚𝐧𝐭 𝐛𝐥𝐞𝐬𝐬𝐢𝐧𝐠𝐬 𝐭𝐨 𝐭𝐡𝐨𝐬𝐞 𝐰𝐢𝐭𝐡 𝐠𝐫𝐞𝐞𝐝 𝐢𝐧 𝐭𝐡𝐞𝐢𝐫 𝐡𝐞𝐚𝐫𝐭.",
  "𝐖𝐞𝐚𝐥𝐭𝐡, 𝐢𝐧 𝐡𝐞𝐫 𝐞𝐲𝐞𝐬, 𝐢𝐬 𝐚 𝐠𝐢𝐟𝐭 𝐭𝐨 𝐬𝐩𝐫𝐞𝐚𝐝 𝐟𝐚𝐫 𝐚𝐧𝐝 𝐰𝐢𝐝𝐞 𝐚𝐦𝐨𝐧𝐠𝐬𝐭 𝐞𝐯𝐞𝐫𝐲𝐛𝐨𝐝𝐲. 𝐌𝐚𝐧𝐲 𝐩𝐞𝐨𝐩𝐥𝐞 𝐭𝐨𝐝𝐚𝐲 𝐜𝐨𝐮𝐥𝐝 𝐬𝐭𝐚𝐧𝐝 𝐭𝐨 𝐥𝐞𝐚𝐫𝐧 𝐭𝐡𝐚𝐭 𝐥𝐞𝐬𝐬𝐨𝐧 𝐛𝐞𝐜𝐚𝐮𝐬𝐞 𝐭𝐡𝐞𝐫𝐞 𝐢𝐬 𝐦𝐨𝐫𝐞 𝐭𝐨 𝐥𝐢𝐟𝐞 𝐭𝐡𝐚𝐧 𝐦𝐚𝐤𝐢𝐧𝐠 𝐦𝐨𝐧𝐞𝐲.",
  "𝐋𝐚𝐤𝐬𝐡𝐦𝐢 𝐢𝐬 𝐚 𝐝𝐞𝐯𝐨𝐭𝐞𝐝 𝐰𝐢𝐟𝐞 𝐭𝐨 𝐕𝐢𝐬𝐡𝐧𝐮, 𝐬𝐨 𝐦𝐮𝐜𝐡 𝐬𝐨 𝐭𝐡𝐚𝐭 𝐬𝐡𝐞 𝐫𝐞𝐢𝐧𝐜𝐚𝐫𝐧𝐚𝐭𝐞𝐬 𝐰𝐢𝐭𝐡 𝐡𝐢𝐦 𝐞𝐯𝐞𝐫𝐲 𝐭𝐢𝐦𝐞 𝐡𝐞 𝐝𝐨𝐞𝐬, 𝐬𝐡𝐨𝐰𝐢𝐧𝐠 𝐡𝐞𝐫 𝐥𝐨𝐯𝐞 𝐟𝐨𝐫 𝐡𝐢𝐦.",
  "𝐋𝐚𝐤𝐬𝐡𝐦𝐢 𝐚𝐧𝐝 𝐕𝐢𝐬𝐡𝐧𝐮’𝐬 𝐥𝐨𝐯𝐞 𝐢𝐬 𝐬𝐨 𝐩𝐨𝐰𝐞𝐫𝐟𝐮𝐥 𝐭𝐡𝐚𝐭 𝐇𝐢𝐧𝐝𝐮 𝐛𝐫𝐢𝐝𝐞𝐬 𝐚𝐧𝐝 𝐠𝐫𝐨𝐨𝐦𝐬 𝐥𝐞𝐚𝐫𝐧 𝐚 𝐥𝐨𝐭 𝐚𝐛𝐨𝐮𝐭 𝐥𝐨𝐯𝐞 𝐟𝐫𝐨𝐦 𝐭𝐡𝐞 𝐜𝐨𝐮𝐩𝐥𝐞",
  "𝐌𝐚𝐧𝐲 𝐨𝐟 𝐭𝐡𝐞 𝐜𝐞𝐫𝐞𝐦𝐨𝐧𝐢𝐞𝐬 𝐚𝐧𝐝 𝐫𝐢𝐭𝐮𝐚𝐥𝐬 𝐚𝐬𝐬𝐨𝐜𝐢𝐚𝐭𝐞𝐝 𝐰𝐢𝐭𝐡 𝐦𝐚𝐫𝐫𝐢𝐚𝐠𝐞 𝐢𝐧 𝐇𝐢𝐧𝐝𝐮𝐢𝐬𝐦 𝐡𝐚𝐬 𝐥𝐢𝐧𝐤𝐬 𝐰𝐢𝐭𝐡 𝐋𝐚𝐤𝐬𝐡𝐦𝐢 𝐚𝐧𝐝 𝐕𝐢𝐬𝐡𝐧𝐮. 𝐀 𝐥𝐨𝐯𝐞 𝐬𝐨 𝐩𝐨𝐰𝐞𝐫𝐟𝐮𝐥 𝐭𝐡𝐚𝐭 𝐨𝐭𝐡𝐞𝐫𝐬 𝐥𝐞𝐚𝐫𝐧 𝐟𝐫𝐨𝐦 𝐢𝐭 𝐢𝐬 𝐚 𝐛𝐞𝐚𝐮𝐭𝐢𝐟𝐮𝐥 𝐭𝐡𝐢𝐧𝐠 𝐢𝐧𝐝𝐞𝐞𝐝.",
  "𝐈𝐧 𝐇𝐢𝐧𝐝𝐮 𝐡𝐨𝐮𝐬𝐞𝐡𝐨𝐥𝐝𝐬, 𝐋𝐚𝐤𝐬𝐡𝐦𝐢 𝐢𝐬 𝐦𝐨𝐬𝐭 𝐨𝐟𝐭𝐞𝐧 𝐭𝐡𝐞 𝐜𝐞𝐧𝐭𝐞𝐫 𝐨𝐟 𝐭𝐡𝐞𝐢𝐫 𝐚𝐭𝐭𝐞𝐧𝐭𝐢𝐨𝐧 𝐨𝐧 𝐅𝐫𝐢𝐝𝐚𝐲𝐬, 𝐚𝐬 𝐭𝐡𝐢𝐬 𝐢𝐬 𝐭𝐡𝐞 𝐝𝐚𝐲 𝐭𝐡𝐚𝐭 𝐢𝐬 𝐦𝐨𝐬𝐭 𝐚𝐬𝐬𝐨𝐜𝐢𝐚𝐭𝐞𝐝 𝐰𝐢𝐭𝐡 𝐡𝐞𝐫.",
  "𝐓𝐡𝐞𝐲 𝐜𝐞𝐥𝐞𝐛𝐫𝐚𝐭𝐞 𝐡𝐞𝐫 𝐰𝐢𝐭𝐡 𝐥𝐨𝐭𝐮𝐬 𝐟𝐥𝐨𝐰𝐞𝐫𝐬, 𝐚 𝐬𝐲𝐦𝐛𝐨𝐥 𝐬𝐡𝐞 𝐢𝐬 𝐬𝐲𝐧𝐨𝐧𝐲𝐦𝐨𝐮𝐬 𝐰𝐢𝐭𝐡, 𝐚𝐧𝐝 𝐛𝐚𝐤𝐞 𝐬𝐰𝐞𝐞𝐭 𝐭𝐫𝐞𝐚𝐭𝐬 𝐚𝐧𝐝 𝐨𝐟𝐟𝐞𝐫 𝐭𝐡𝐞𝐦 𝐭𝐨 𝐡𝐞𝐫.",
  "𝐈𝐭’𝐬 𝐢𝐧𝐭𝐞𝐫𝐞𝐬𝐭𝐢𝐧𝐠 𝐭𝐨 𝐤𝐧𝐨𝐰 𝐭𝐡𝐚𝐭 𝐅𝐫𝐢𝐝𝐚𝐲 𝐢𝐬 𝐚𝐬𝐬𝐨𝐜𝐢𝐚𝐭𝐞𝐝 𝐰𝐢𝐭𝐡 𝐡𝐞𝐫, 𝐛𝐞𝐜𝐚𝐮𝐬𝐞 𝐇𝐢𝐧𝐝𝐮 𝐨𝐫 𝐧𝐨𝐭, 𝐅𝐫𝐢𝐝𝐚𝐲’𝐬 𝐚𝐫𝐞 𝐨𝐟𝐭𝐞𝐧 𝐚 𝐠𝐫𝐞𝐚𝐭 𝐝𝐚𝐲 𝐭𝐨 𝐫𝐞𝐟𝐥𝐞𝐜𝐭 𝐨𝐧 𝐭𝐡𝐞 𝐰𝐨𝐫𝐤𝐢𝐧𝐠 𝐰𝐞𝐞𝐤 𝐭𝐡𝐚𝐭 𝐰𝐞 𝐡𝐚𝐯𝐞 𝐣𝐮𝐬𝐭 𝐡𝐚𝐝.",
  "𝐒𝐨 𝐰𝐡𝐲 𝐧𝐨𝐭 𝐬𝐩𝐚𝐫𝐞 𝐚 𝐭𝐡𝐨𝐮𝐠𝐡𝐭 𝐟𝐨𝐫 𝐭𝐡𝐞 𝐆𝐨𝐝𝐝𝐞𝐬𝐬 𝐋𝐚𝐤𝐬𝐡𝐦𝐢 𝐧𝐞𝐱𝐭 𝐅𝐫𝐢𝐝𝐚𝐲 𝐚𝐬 𝐲𝐨𝐮 𝐥𝐨𝐨𝐤 𝐛𝐚𝐜𝐤 𝐨𝐧 𝐲𝐨𝐮𝐫 𝐰𝐞𝐞𝐤 𝐚𝐭 𝐰𝐨𝐫𝐤",
  "𝐅𝐫𝐨𝐦 𝐚𝐧𝐜𝐢𝐞𝐧𝐭 𝐈𝐧𝐝𝐢𝐚𝐧 𝐬𝐜𝐫𝐢𝐩𝐭𝐮𝐫𝐞𝐬, 𝐢𝐭 𝐢𝐬 𝐛𝐞𝐥𝐢𝐞𝐯𝐞𝐝 𝐭𝐡𝐚𝐭 𝐚𝐥𝐥 𝐰𝐨𝐦𝐞𝐧 𝐞𝐦𝐛𝐨𝐝𝐲 𝐋𝐚𝐤𝐬𝐡𝐦𝐢. 𝐓𝐡𝐢𝐬 𝐢𝐬 𝐟𝐚𝐬𝐜𝐢𝐧𝐚𝐭𝐢𝐧𝐠 𝐭𝐨 𝐭𝐡𝐢𝐧𝐤 𝐨𝐟 𝐰𝐡𝐞𝐧 𝐲𝐨𝐮 𝐭𝐡𝐢𝐧𝐤 𝐚𝐛𝐨𝐮𝐭 𝐡𝐨𝐰 𝐩𝐨𝐰𝐞𝐫𝐟𝐮𝐥 𝐚𝐧𝐝 𝐞𝐬𝐬𝐞𝐧𝐭𝐢𝐚𝐥 𝐋𝐚𝐤𝐬𝐡𝐦𝐢 𝐰𝐚𝐬 𝐢𝐧 𝐇𝐢𝐧𝐝𝐮𝐢𝐬𝐦 𝐚𝐬 𝐚 𝐰𝐡𝐨𝐥𝐞.",
  "𝐇𝐨𝐩𝐞𝐟𝐮𝐥𝐥𝐲, 𝐭𝐡𝐢𝐬 𝐟𝐚𝐜𝐭 𝐦𝐚𝐤𝐞𝐬 𝐰𝐨𝐦𝐞𝐧 𝐫𝐞𝐚𝐝𝐢𝐧𝐠 𝐭𝐡𝐢𝐬 𝐟𝐞𝐞𝐥 𝐚 𝐥𝐢𝐭𝐭𝐥𝐞 𝐦𝐨𝐫𝐞 𝐞𝐦𝐩𝐨𝐰𝐞𝐫𝐞𝐝 𝐭𝐡𝐚𝐧 𝐭𝐡𝐞𝐲 𝐚𝐥𝐫𝐞𝐚𝐝𝐲 𝐝𝐨; 𝐚𝐟𝐭𝐞𝐫 𝐚𝐥𝐥, 𝐚 𝐆𝐨𝐝𝐝𝐞𝐬𝐬’𝐬 𝐪𝐮𝐚𝐥𝐢𝐭𝐢𝐞𝐬 𝐥𝐢𝐞 𝐰𝐢𝐭𝐡𝐢𝐧 𝐲𝐨𝐮!",
]

SHIVAJI = [
  "𝐒𝐡𝐢𝐯𝐚 𝐢𝐬 𝐨𝐧𝐞 𝐨𝐟 𝐭𝐡𝐞 𝐟𝐚𝐬𝐜𝐢𝐧𝐚𝐭𝐢𝐧𝐠 𝐆𝐨𝐝𝐬 𝐢𝐧 𝐇𝐢𝐧𝐝𝐮𝐢𝐬𝐦",
  "𝐒𝐭𝐢𝐥𝐥, 𝐒𝐡𝐢𝐯𝐚 𝐡𝐚𝐬 𝐛𝐞𝐠𝐮𝐧 𝐭𝐨 𝐛𝐞 𝐚𝐩𝐩𝐫𝐞𝐜𝐢𝐚𝐭𝐞𝐝 𝐰𝐨𝐫𝐥𝐝𝐰𝐢𝐝𝐞 𝐟𝐨𝐫 𝐭𝐡𝐞 𝐦𝐨𝐫𝐚𝐥𝐬 𝐚𝐧𝐝 𝐩𝐨𝐬𝐢𝐭𝐢𝐯𝐞 𝐭𝐫𝐚𝐢𝐭𝐬 𝐭𝐡𝐚𝐭 𝐭𝐡𝐞 𝐬𝐭𝐨𝐫𝐢𝐞𝐬 𝐬𝐮𝐫𝐫𝐨𝐮𝐧𝐝𝐢𝐧𝐠 𝐒𝐡𝐢𝐯𝐚 𝐛𝐫𝐢𝐧𝐠 𝐭𝐨 𝐚𝐥𝐥 𝐰𝐡𝐨 𝐡𝐞𝐚𝐫 𝐭𝐡𝐞𝐦.",
  "𝐒𝐡𝐢𝐯𝐚 𝐢𝐬 𝐮𝐧𝐢𝐯𝐞𝐫𝐬𝐚𝐥𝐥𝐲 𝐰𝐨𝐫𝐬𝐡𝐢𝐩𝐞𝐝 𝐢𝐧 𝐇𝐢𝐧𝐝𝐮𝐢𝐬𝐦 𝐚𝐥𝐨𝐧𝐠𝐬𝐢𝐝𝐞 𝐁𝐫𝐚𝐡𝐦𝐚 𝐚𝐧𝐝 𝐕𝐢𝐬𝐡𝐧𝐮.",
  "𝐓𝐡𝐞𝐫𝐞 𝐚𝐫𝐞 𝐬𝐨 𝐦𝐚𝐧𝐲 𝐇𝐢𝐧𝐝𝐮 𝐆𝐨𝐝𝐬 𝐭𝐡𝐚𝐭 𝐚𝐫𝐞 𝐰𝐨𝐫𝐬𝐡𝐢𝐩𝐞𝐝 𝐢𝐧 𝐬𝐩𝐞𝐜𝐢𝐟𝐢𝐜 𝐚𝐫𝐞𝐚𝐬, 𝐭𝐨𝐰𝐧𝐬, 𝐨𝐫 𝐯𝐢𝐥𝐥𝐚𝐠𝐞𝐬, 𝐛𝐮𝐭 𝐒𝐡𝐢𝐯𝐚 𝐢𝐬 𝐨𝐧𝐞 𝐨𝐟 𝐭𝐡𝐞 𝐭𝐡𝐫𝐞𝐞 𝐮𝐧𝐢𝐯𝐞𝐫𝐬𝐚𝐥 𝐆𝐨𝐝𝐬 𝐢𝐧 𝐇𝐢𝐧𝐝𝐮𝐢𝐬𝐦 𝐭𝐡𝐚𝐭 𝐢𝐬 𝐰𝐨𝐫𝐬𝐡𝐢𝐩𝐩𝐞𝐝 𝐫𝐞𝐠𝐚𝐫𝐝𝐥𝐞𝐬𝐬 𝐨𝐟 𝐰𝐡𝐞𝐫𝐞 𝐚𝐧 𝐢𝐧𝐝𝐢𝐯𝐢𝐝𝐮𝐚𝐥 𝐰𝐚𝐬 𝐛𝐨𝐫𝐧.",
  "𝐇𝐞 𝐢𝐬 𝐤𝐧𝐨𝐰𝐧 𝐚𝐬 𝐭𝐡𝐞 𝐃𝐞𝐬𝐭𝐫𝐨𝐲𝐞𝐫, 𝐕𝐢𝐬𝐡𝐧𝐮 𝐚𝐬 𝐭𝐡𝐞 𝐏𝐫𝐞𝐬𝐞𝐫𝐯𝐞𝐫, 𝐚𝐧𝐝 𝐁𝐫𝐚𝐡𝐦𝐚 𝐭𝐡𝐞 𝐂𝐫𝐞𝐚𝐭𝐨𝐫. 𝐄𝐚𝐜𝐡 𝐛𝐚𝐥𝐚𝐧𝐜𝐞𝐬 𝐭𝐡𝐞 𝐨𝐭𝐡𝐞𝐫.",
  "𝐒𝐭𝐢𝐥𝐥, 𝐒𝐡𝐢𝐯𝐚 𝐡𝐚𝐬 𝐛𝐞𝐠𝐮𝐧 𝐭𝐨 𝐛𝐞 𝐚𝐩𝐩𝐫𝐞𝐜𝐢𝐚𝐭𝐞𝐝 𝐰𝐨𝐫𝐥𝐝𝐰𝐢𝐝𝐞 𝐟𝐨𝐫 𝐭𝐡𝐞 𝐦𝐨𝐫𝐚𝐥𝐬 𝐚𝐧𝐝 𝐩𝐨𝐬𝐢𝐭𝐢𝐯𝐞 𝐭𝐫𝐚𝐢𝐭𝐬 𝐭𝐡𝐚𝐭 𝐭𝐡𝐞 𝐬𝐭𝐨𝐫𝐢𝐞𝐬 𝐬𝐮𝐫𝐫𝐨𝐮𝐧𝐝𝐢𝐧𝐠 𝐒𝐡𝐢𝐯𝐚 𝐛𝐫𝐢𝐧𝐠 𝐭𝐨 𝐚𝐥𝐥 𝐰𝐡𝐨 𝐡𝐞𝐚𝐫 𝐭𝐡𝐞𝐦.",
  "𝐒𝐡𝐢𝐯𝐚 𝐢𝐬 𝐮𝐧𝐢𝐯𝐞𝐫𝐬𝐚𝐥𝐥𝐲 𝐰𝐨𝐫𝐬𝐡𝐢𝐩𝐞𝐝 𝐢𝐧 𝐇𝐢𝐧𝐝𝐮𝐢𝐬𝐦 𝐚𝐥𝐨𝐧𝐠𝐬𝐢𝐝𝐞 𝐁𝐫𝐚𝐡𝐦𝐚 𝐚𝐧𝐝 𝐕𝐢𝐬𝐡𝐧𝐮.",
  "𝐓𝐡𝐞𝐫𝐞 𝐚𝐫𝐞 𝐬𝐨 𝐦𝐚𝐧𝐲 𝐇𝐢𝐧𝐝𝐮 𝐆𝐨𝐝𝐬 𝐭𝐡𝐚𝐭 𝐚𝐫𝐞 𝐰𝐨𝐫𝐬𝐡𝐢𝐩𝐞𝐝 𝐢𝐧 𝐬𝐩𝐞𝐜𝐢𝐟𝐢𝐜 𝐚𝐫𝐞𝐚𝐬, 𝐭𝐨𝐰𝐧𝐬, 𝐨𝐫 𝐯𝐢𝐥𝐥𝐚𝐠𝐞𝐬, 𝐛𝐮𝐭 𝐒𝐡𝐢𝐯𝐚 𝐢𝐬 𝐨𝐧𝐞 𝐨𝐟 𝐭𝐡𝐞 𝐭𝐡𝐫𝐞𝐞 𝐮𝐧𝐢𝐯𝐞𝐫𝐬𝐚𝐥 𝐆𝐨𝐝𝐬 𝐢𝐧 𝐇𝐢𝐧𝐝𝐮𝐢𝐬𝐦 𝐭𝐡𝐚𝐭 𝐢𝐬 𝐰𝐨𝐫𝐬𝐡𝐢𝐩𝐩𝐞𝐝 𝐫𝐞𝐠𝐚𝐫𝐝𝐥𝐞𝐬𝐬 𝐨𝐟 𝐰𝐡𝐞𝐫𝐞 𝐚𝐧 𝐢𝐧𝐝𝐢𝐯𝐢𝐝𝐮𝐚𝐥 𝐰𝐚𝐬 𝐛𝐨𝐫𝐧.",
  "𝐒𝐡𝐢𝐯𝐚 𝐫𝐞𝐩𝐫𝐞𝐬𝐞𝐧𝐭𝐬 𝐭𝐡𝐞 𝐝𝐞𝐬𝐭𝐫𝐮𝐜𝐭𝐢𝐨𝐧 𝐨𝐟 𝐥𝐢𝐟𝐞, 𝐛𝐮𝐭 𝐡𝐞 𝐝𝐞𝐬𝐭𝐫𝐨𝐲𝐬 𝐢𝐭 𝐬𝐨 𝐭𝐡𝐚𝐭 𝐧𝐞𝐰 𝐥𝐢𝐟𝐞 𝐜𝐚𝐧 𝐠𝐫𝐨𝐰 𝐢𝐧 𝐢𝐭𝐬 𝐩𝐥𝐚𝐜𝐞. 𝐖𝐡𝐢𝐥𝐞 𝐒𝐡𝐢𝐯𝐚 𝐜𝐚𝐧 𝐛𝐞 𝐯𝐢𝐞𝐰𝐞𝐝 𝐛𝐲 𝐦𝐚𝐧𝐲 𝐢𝐧 𝐚 𝐧𝐞𝐠𝐚𝐭𝐢𝐯𝐞 𝐥𝐢𝐠𝐡𝐭 𝐛𝐞𝐜𝐚𝐮𝐬𝐞 𝐨𝐟 𝐡𝐢𝐬 𝐝𝐞𝐬𝐭𝐫𝐮𝐜𝐭𝐢𝐯𝐞 𝐧𝐚𝐭𝐮𝐫𝐞, 𝐢𝐭’𝐬 𝐢𝐦𝐩𝐨𝐫𝐭𝐚𝐧𝐭 𝐭𝐨 𝐫𝐞𝐦𝐞𝐦𝐛𝐞𝐫 𝐭𝐡𝐚𝐭 𝐒𝐡𝐢𝐯𝐚’𝐬 𝐩𝐫𝐢𝐦𝐚𝐫𝐲 𝐠𝐨𝐚𝐥 𝐢𝐬 𝐚 𝐩𝐨𝐬𝐢𝐭𝐢𝐯𝐞 𝐨𝐧𝐞: 𝐭𝐨 𝐛𝐫𝐢𝐧𝐠 𝐟𝐨𝐫𝐰𝐚𝐫𝐝 𝐧𝐞𝐰 𝐥𝐢𝐟𝐞 𝐢𝐧 𝐭𝐡𝐞 𝐩𝐥𝐚𝐜𝐞 𝐨𝐟 𝐭𝐡𝐞 𝐨𝐥𝐝.",
  "𝐃𝐞𝐬𝐭𝐫𝐮𝐜𝐭𝐢𝐨𝐧 𝐟𝐨𝐫 𝐫𝐞𝐜𝐨𝐧𝐬𝐭𝐫𝐮𝐜𝐭𝐢𝐨𝐧. 𝐃𝐞𝐚𝐭𝐡 𝐟𝐨𝐫 𝐥𝐢𝐟𝐞. 𝐒𝐡𝐢𝐯𝐚 𝐢𝐬 𝐬𝐨𝐦𝐞𝐭𝐡𝐢𝐧𝐠 𝐨𝐟 𝐚 𝐩𝐚𝐫𝐚𝐝𝐨𝐱, 𝐛𝐮𝐭 𝐢𝐭 𝐦𝐚𝐤𝐞𝐬 𝐡𝐢𝐦 𝐚𝐥𝐥 𝐭𝐡𝐞 𝐦𝐨𝐫𝐞 𝐟𝐚𝐬𝐜𝐢𝐧𝐚𝐭𝐢𝐧𝐠!",
  "𝐈𝐭 𝐦𝐢𝐠𝐡𝐭 𝐬𝐞𝐞𝐦 𝐚 𝐥𝐢𝐭𝐭𝐥𝐞 𝐨𝐝𝐝 𝐭𝐡𝐚𝐭 𝐒𝐡𝐢𝐯𝐚, 𝐭𝐡𝐞 𝐃𝐞𝐬𝐭𝐫𝐨𝐲𝐞𝐫, 𝐢𝐬 𝐦𝐚𝐫𝐫𝐢𝐞𝐝 𝐭𝐨 𝐬𝐨𝐦𝐞𝐨𝐧𝐞 𝐬𝐨 𝐩𝐮𝐫𝐞, 𝐛𝐮𝐭 𝐡𝐞 𝐢𝐬, 𝐚𝐧𝐝 𝐢𝐭 𝐛𝐞𝐧𝐞𝐟𝐢𝐭𝐬 𝐡𝐢𝐦 𝐚𝐧𝐝 𝐚𝐥𝐥 𝐨𝐟 𝐮𝐬 𝐠𝐫𝐞𝐚𝐭𝐥𝐲",
  "𝐒𝐡𝐢𝐯𝐚 𝐢𝐬 𝐦𝐚𝐫𝐫𝐢𝐞𝐝 𝐭𝐨 𝐏𝐚𝐫𝐯𝐚𝐭𝐢, 𝐭𝐡𝐞 𝐇𝐢𝐧𝐝𝐮 𝐆𝐨𝐝𝐝𝐞𝐬𝐬 𝐨𝐟 𝐥𝐨𝐯𝐞, 𝐦𝐚𝐫𝐫𝐢𝐚𝐠𝐞, 𝐟𝐞𝐫𝐭𝐢𝐥𝐢𝐭𝐲, 𝐚𝐧𝐝 𝐝𝐞𝐯𝐨𝐭𝐢𝐨𝐧.",
  "𝐇𝐞𝐫 𝐩𝐨𝐬𝐢𝐭𝐢𝐯𝐞 𝐨𝐮𝐭𝐥𝐨𝐨𝐤 𝐟𝐨𝐜𝐮𝐬𝐞𝐬 𝐨𝐧 𝐜𝐫𝐞𝐚𝐭𝐢𝐧𝐠 𝐧𝐞𝐰 𝐥𝐢𝐟𝐞 𝐟𝐚𝐫 𝐦𝐨𝐫𝐞 𝐭𝐡𝐚𝐧 𝐭𝐡𝐞 𝐝𝐞𝐬𝐭𝐫𝐮𝐜𝐭𝐢𝐨𝐧 𝐨𝐟 𝐨𝐥𝐝",
  "𝐒𝐡𝐞 𝐢𝐬 𝐛𝐞𝐥𝐢𝐞𝐯𝐞𝐝 𝐭𝐨 𝐛𝐞 𝐭𝐡𝐞 𝐭𝐡𝐢𝐧𝐠 𝐭𝐡𝐚𝐭 𝐛𝐫𝐢𝐧𝐠𝐬 𝐛𝐚𝐥𝐚𝐧𝐜𝐞 𝐭𝐨 𝐒𝐡𝐢𝐯𝐚’𝐬 𝐝𝐞𝐬𝐭𝐫𝐮𝐜𝐭𝐢𝐯𝐞 𝐧𝐚𝐭𝐮𝐫𝐞.",
  "𝐌𝐚𝐧𝐲 𝐩𝐞𝐨𝐩𝐥𝐞 𝐰𝐡𝐨 𝐰𝐨𝐫𝐬𝐡𝐢𝐩 𝐇𝐢𝐧𝐝𝐮𝐢𝐬𝐦 𝐯𝐢𝐞𝐰 𝐏𝐚𝐫𝐯𝐚𝐭𝐢 𝐚𝐬 𝐭𝐡𝐞 𝐌𝐨𝐭𝐡𝐞𝐫 𝐨𝐟 𝐭𝐡𝐞 𝐔𝐧𝐢𝐯𝐞𝐫𝐬𝐞 𝐛𝐞𝐜𝐚𝐮𝐬𝐞 𝐢𝐭 𝐢𝐬 𝐨𝐧𝐥𝐲 𝐛𝐲 𝐡𝐞𝐫 𝐠𝐞𝐧𝐭𝐥𝐞 𝐡𝐚𝐧𝐝 𝐭𝐡𝐚𝐭 𝐒𝐡𝐢𝐯𝐚 𝐡𝐚𝐬 𝐧𝐨𝐭 𝐩𝐞𝐫𝐦𝐚𝐧𝐞𝐧𝐭𝐥𝐲 𝐥𝐞𝐝 𝐮𝐬 𝐭𝐨 𝐭𝐡𝐞 𝐮𝐧𝐢𝐯𝐞𝐫𝐬𝐞’𝐬 𝐝𝐞𝐬𝐭𝐫𝐮𝐜𝐭𝐢𝐨𝐧.",
]

RADHAJI = [
  "𝐑𝐚𝐝𝐡𝐚 𝐚𝐥𝐬𝐨 𝐜𝐚𝐥𝐥𝐞𝐝 𝐑𝐚𝐝𝐡𝐢𝐤𝐚, 𝐌𝐚𝐝𝐡𝐚𝐯𝐢, 𝐊𝐞𝐬𝐡𝐚𝐯𝐢, 𝐑𝐚𝐬𝐞𝐬𝐡𝐰𝐚𝐫𝐢 𝐚𝐧𝐝 𝐑𝐚𝐝𝐡𝐚𝐫𝐚𝐧𝐢 𝐢𝐬 𝐚 𝐩𝐨𝐩𝐮𝐥𝐚𝐫 𝐚𝐧𝐝 𝐫𝐞𝐯𝐞𝐫𝐞𝐝 𝐠𝐨𝐝𝐝𝐞𝐬𝐬 𝐢𝐧 𝐇𝐢𝐧𝐝𝐮𝐢𝐬𝐦, 𝐞𝐬𝐩𝐞𝐜𝐢𝐚𝐥𝐥𝐲 𝐢𝐧 𝐭𝐡𝐞 𝐆𝐚𝐮𝐝𝐢𝐲𝐚 𝐕𝐚𝐢𝐬𝐡𝐧𝐚𝐯𝐢𝐬𝐦 𝐭𝐫𝐚𝐝𝐢𝐭𝐢𝐨𝐧 𝐚𝐧𝐝 𝐢𝐬 𝐰𝐨𝐫𝐬𝐡𝐢𝐩𝐞𝐝 𝐚𝐬 𝐭𝐡𝐞 𝐠𝐨𝐝𝐝𝐞𝐬𝐬 𝐨𝐟 𝐝𝐢𝐯𝐢𝐧𝐞 𝐥𝐨𝐯𝐞, 𝐭𝐞𝐧𝐝𝐞𝐫𝐧𝐞𝐬𝐬, 𝐜𝐨𝐦𝐩𝐚𝐬𝐬𝐢𝐨𝐧 𝐚𝐧𝐝 𝐝𝐞𝐯𝐨𝐭𝐢𝐨𝐧. 𝐒𝐡𝐞 𝐢𝐬 𝐭𝐡𝐞 𝐞𝐭𝐞𝐫𝐧𝐚𝐥 𝐜𝐨𝐧𝐬𝐨𝐫𝐭 𝐨𝐟 𝐋𝐨𝐫𝐝 𝐊𝐫𝐢𝐬𝐡𝐧𝐚 𝐚𝐧𝐝 𝐫𝐞𝐬𝐢𝐝𝐞𝐬 𝐰𝐢𝐭𝐡 𝐡𝐢𝐦 𝐢𝐧 𝐭𝐡𝐞𝐢𝐫 𝐞𝐭𝐞𝐫𝐧𝐚𝐥 𝐚𝐛𝐨𝐝𝐞 𝐆𝐨𝐥𝐨𝐤𝐚 𝐝𝐡𝐚𝐦.",
  "𝐒𝐡𝐞 𝐢𝐬 𝐭𝐡𝐞 𝐢𝐧𝐭𝐞𝐫𝐧𝐚𝐥 𝐩𝐨𝐭𝐞𝐧𝐜𝐲 𝐨𝐫 𝐇𝐥𝐚𝐝𝐢𝐧𝐢 𝐒𝐡𝐚𝐤𝐭𝐢 (𝐁𝐥𝐢𝐬𝐬𝐟𝐮𝐥 𝐞𝐧𝐞𝐫𝐠𝐲) 𝐨𝐟 𝐊𝐫𝐢𝐬𝐡𝐧𝐚. 𝐀𝐜𝐜𝐨𝐫𝐝𝐢𝐧𝐠 𝐭𝐨 𝐬𝐜𝐫𝐢𝐩𝐭𝐮𝐫𝐞𝐬, 𝐬𝐡𝐞 𝐰𝐚𝐬 𝐭𝐡𝐞 𝐜𝐡𝐢𝐞𝐟 𝐨𝐟 𝐭𝐡𝐞 𝐦𝐢𝐥𝐤𝐦𝐚𝐢𝐝𝐬 (𝐛𝐫𝐢𝐣 𝐠𝐨𝐩𝐢𝐬) 𝐰𝐡𝐨 𝐚𝐫𝐞 𝐤𝐧𝐨𝐰𝐧 𝐟𝐨𝐫 𝐭𝐡𝐞𝐢𝐫 𝐬𝐮𝐩𝐫𝐞𝐦𝐞 𝐝𝐞𝐯𝐨𝐭𝐢𝐨𝐧 𝐭𝐨𝐰𝐚𝐫𝐝𝐬 𝐊𝐫𝐢𝐬𝐡𝐧𝐚. 𝐒𝐡𝐞 𝐢𝐬 𝐭𝐡𝐞 𝐩𝐞𝐫𝐬𝐨𝐧𝐢𝐟𝐢𝐜𝐚𝐭𝐢𝐨𝐧 𝐨𝐟 𝐜𝐨𝐦𝐩𝐥𝐞𝐭𝐞 𝐝𝐞𝐯𝐨𝐭𝐢𝐨𝐧 (𝐩𝐚𝐫𝐚 𝐛𝐡𝐚𝐤𝐭𝐢) 𝐮𝐧𝐭𝐨 𝐒𝐡𝐫𝐢 𝐊𝐫𝐢𝐬𝐡𝐧𝐚 (𝐁𝐡𝐚𝐤𝐭𝐢 𝐃𝐞𝐯𝐢) 𝐚𝐧𝐝 𝐢𝐬 𝐫𝐞𝐯𝐞𝐫𝐞𝐝 𝐚𝐬 𝐭𝐡𝐞 𝐞𝐩𝐢𝐭𝐨𝐦𝐞 𝐨𝐟 𝐬𝐞𝐥𝐟𝐥𝐞𝐬𝐬 𝐥𝐨𝐯𝐞 𝐚𝐧𝐝 𝐬𝐞𝐫𝐯𝐢𝐜𝐞 𝐭𝐨𝐰𝐚𝐫𝐝𝐬 𝐊𝐫𝐢𝐬𝐡𝐧𝐚.",
  "𝐒𝐡𝐞 𝐢𝐬 𝐚𝐥𝐬𝐨 𝐜𝐨𝐧𝐬𝐢𝐝𝐞𝐫𝐞𝐝 𝐛𝐲 𝐬𝐨𝐦𝐞 𝐚𝐬 𝐚 𝐦𝐞𝐭𝐚𝐩𝐡𝐨𝐫 𝐟𝐨𝐫 𝐭𝐡𝐞 𝐡𝐮𝐦𝐚𝐧 𝐬𝐩𝐢𝐫𝐢𝐭 (𝐚𝐚𝐭𝐦𝐚), 𝐡𝐞𝐫 𝐥𝐨𝐯𝐞 𝐚𝐧𝐝 𝐥𝐨𝐧𝐠𝐢𝐧𝐠 𝐟𝐨𝐫 𝐋𝐨𝐫𝐝 𝐊𝐫𝐢𝐬𝐡𝐧𝐚 𝐢𝐬 𝐯𝐢𝐞𝐰𝐞𝐝 𝐚𝐬 𝐬𝐲𝐦𝐛𝐨𝐥𝐢𝐜 𝐨𝐟 𝐭𝐡𝐞 𝐡𝐮𝐦𝐚𝐧 𝐪𝐮𝐞𝐬𝐭 𝐟𝐨𝐫 𝐬𝐩𝐢𝐫𝐢𝐭𝐮𝐚𝐥 𝐠𝐫𝐨𝐰𝐭𝐡 𝐚𝐧𝐝 𝐮𝐧𝐢𝐨𝐧 𝐰𝐢𝐭𝐡 𝐭𝐡𝐞 𝐝𝐢𝐯𝐢𝐧𝐞.",
  "𝐑𝐚𝐬𝐢𝐤 𝐬𝐚𝐧𝐭𝐬 𝐡𝐚𝐯𝐞 𝐦𝐞𝐧𝐭𝐢𝐨𝐧𝐞𝐝 𝐡𝐞𝐫 𝐚𝐬 𝐚 𝐝𝐞𝐬𝐜𝐞𝐧𝐬𝐢𝐨𝐧 𝐨𝐟 𝐭𝐡𝐞 𝐒𝐮𝐩𝐫𝐞𝐦𝐞 𝐆𝐨𝐝𝐝𝐞𝐬𝐬, 𝐭𝐡𝐞 𝐨𝐫𝐢𝐠𝐢𝐧𝐚𝐥 𝐟𝐨𝐫𝐦 𝐨𝐟 𝐘𝐨𝐠𝐚𝐦𝐚𝐲𝐚 𝐚𝐧𝐝 𝐇𝐥𝐚𝐝𝐢𝐧𝐢 𝐒𝐡𝐚𝐤𝐭𝐢 (𝐏𝐨𝐰𝐞𝐫 𝐨𝐟 𝐃𝐢𝐯𝐢𝐧𝐞 𝐋𝐨𝐯𝐞) 𝐰𝐡𝐢𝐜𝐡 𝐢𝐬 𝐭𝐡𝐞 𝐦𝐚𝐢𝐧 𝐩𝐨𝐰𝐞𝐫 𝐨𝐟 𝐭𝐡𝐞 𝐆𝐨𝐝𝐡𝐞𝐚𝐝 𝐒𝐡𝐫𝐢 𝐊𝐫𝐢𝐬𝐡𝐧𝐚.",
  "𝐒𝐡𝐞 𝐢𝐬 𝐚𝐥𝐬𝐨 𝐜𝐚𝐥𝐥𝐞𝐝 𝐕𝐫𝐢𝐧𝐝𝐚𝐯𝐚𝐧𝐞𝐬𝐡𝐰𝐚𝐫𝐢 (𝐐𝐮𝐞𝐞𝐧 𝐨𝐟 𝐭𝐡𝐞 𝐒𝐫𝐢 𝐕𝐫𝐢𝐧𝐝𝐚𝐯𝐚𝐧 𝐃𝐡𝐚𝐦) 𝐰𝐡𝐨 𝐚𝐩𝐩𝐞𝐚𝐫𝐞𝐝 𝐚𝐬 𝐭𝐡𝐞 𝐪𝐮𝐞𝐞𝐧 𝐨𝐟 𝐦𝐢𝐥𝐤𝐦𝐚𝐢𝐝𝐬 𝐚𝐧𝐝 𝐪𝐮𝐞𝐞𝐧 𝐨𝐟 𝐕𝐫𝐢𝐧𝐝𝐚𝐯𝐚𝐧-𝐁𝐚𝐫𝐬𝐚𝐧𝐚. 𝐒𝐡𝐞 𝐢𝐬 𝐭𝐡𝐞 𝐬𝐮𝐩𝐫𝐞𝐦𝐞 𝐠𝐨𝐝𝐝𝐞𝐬𝐬 𝐢𝐧 𝐕𝐚𝐢𝐬𝐡𝐧𝐚𝐯𝐢𝐬𝐦.",
  "𝐑𝐚𝐝𝐡𝐚 𝐢𝐬 𝐭𝐡𝐞 𝐧𝐚𝐦𝐞 𝐨𝐟 𝐭𝐡𝐞 𝐠𝐨𝐩𝐢 𝐰𝐡𝐨 𝐢𝐬 𝐭𝐡𝐞 𝐛𝐞𝐥𝐨𝐯𝐞𝐝 𝐨𝐟 𝐊𝐫𝐢𝐬𝐡𝐧𝐚. 𝐁𝐨𝐭𝐡 𝐑𝐚𝐝𝐡𝐚 𝐚𝐧𝐝 𝐊𝐫𝐢𝐬𝐡𝐧𝐚 𝐚𝐫𝐞 𝐭𝐡𝐞 𝐦𝐚𝐢𝐧 𝐜𝐡𝐚𝐫𝐚𝐜𝐭𝐞𝐫𝐬 𝐨𝐟 𝐭𝐡𝐞 𝐆𝐢𝐭𝐚 𝐆𝐨𝐯𝐢𝐧𝐝𝐚 𝐛𝐲 𝐉𝐚𝐲𝐚𝐝𝐞𝐯𝐚 𝐆𝐨𝐬𝐯𝐚𝐦𝐢. 𝐁𝐢𝐫𝐭𝐡𝐩𝐥𝐚𝐜𝐞 𝐨𝐟 𝐑𝐚𝐝𝐡𝐚 𝐢𝐬 𝐚𝐜𝐭𝐮𝐚𝐥𝐥𝐲 𝐑𝐚𝐯𝐚𝐥 𝐰𝐡𝐢𝐜𝐡 𝐢𝐬 𝐧𝐞𝐚𝐫 𝐆𝐨𝐤𝐮𝐥 𝐛𝐮𝐭 𝐢𝐬 𝐨𝐟𝐭𝐞𝐧 𝐬𝐚𝐢𝐝 𝐭𝐨 𝐛𝐞 𝐁𝐚𝐫𝐬𝐚𝐧𝐚 𝐰𝐡𝐞𝐫𝐞 𝐬𝐡𝐞 𝐥𝐢𝐯𝐞𝐝 𝐚𝐟𝐭𝐞𝐫 𝐡𝐞𝐫 𝐦𝐚𝐫𝐫𝐢𝐚𝐠𝐞. 𝐈𝐭 𝐢𝐬 𝐢𝐧 𝐁𝐚𝐫𝐬𝐚𝐧𝐚 𝐭𝐡𝐚𝐭 𝐭𝐡𝐞 𝐋𝐚𝐭𝐡𝐦𝐚𝐫 𝐇𝐨𝐥𝐢 𝐢𝐬 𝐩𝐫𝐚𝐜𝐭𝐢𝐬𝐞𝐝 𝐝𝐞𝐩𝐢𝐜𝐭𝐢𝐧𝐠 𝐭𝐡𝐞 𝐞𝐩𝐢𝐬𝐨𝐝𝐞 𝐨𝐟 𝐊𝐫𝐢𝐬𝐡𝐧𝐚 𝐠𝐨𝐢𝐧𝐠 𝐭𝐨 𝐁𝐚𝐫𝐬𝐚𝐧𝐚 𝐚𝐧𝐝 𝐭𝐡𝐞𝐧 𝐫𝐮𝐧𝐧𝐢𝐧𝐠 𝐚𝐰𝐚𝐲 𝐞𝐬𝐜𝐚𝐩𝐢𝐧𝐠 𝐭𝐡𝐞 𝐛𝐞𝐚𝐭𝐢𝐧𝐠 𝐟𝐫𝐨𝐦 𝐭𝐡𝐞 𝐰𝐨𝐦𝐞𝐧𝐟𝐨𝐥𝐤 𝐨𝐟 𝐁𝐚𝐫𝐬𝐚𝐧𝐚.",
  "𝐒𝐡𝐞 𝐡𝐚𝐬 𝐢𝐧𝐬𝐩𝐢𝐫𝐞𝐝 𝐧𝐮𝐦𝐞𝐫𝐨𝐮𝐬 𝐥𝐢𝐭𝐞𝐫𝐚𝐫𝐲 𝐰𝐨𝐫𝐤𝐬, 𝐚𝐧𝐝 𝐡𝐞𝐫 𝐑𝐚𝐬𝐚 𝐥𝐢𝐥𝐚 𝐝𝐚𝐧𝐜𝐞 𝐰𝐢𝐭𝐡 𝐊𝐫𝐢𝐬𝐡𝐧𝐚 𝐡𝐚𝐬 𝐢𝐧𝐬𝐩𝐢𝐫𝐞𝐝 𝐦𝐚𝐧𝐲 𝐭𝐲𝐩𝐞𝐬 𝐨𝐟 𝐩𝐞𝐫𝐟𝐨𝐫𝐦𝐚𝐧𝐜𝐞 𝐚𝐫𝐭𝐬. 𝐈𝐧 𝐂𝐚𝐢𝐭𝐚𝐧𝐲𝐚 𝐂𝐡𝐚𝐫𝐢𝐭𝐚𝐦𝐫𝐭𝐚 (𝐀𝐝𝐢-𝐋𝐢𝐥𝐚 𝟒.𝟓𝟔), 𝐊𝐫𝐢𝐬𝐡𝐧𝐚𝐝𝐚𝐬 𝐊𝐚𝐯𝐢𝐫𝐚𝐣 𝐆𝐨𝐬𝐰𝐚𝐦𝐢 𝐬𝐚𝐲𝐬, 𝐑𝐚𝐝𝐡𝐚 𝐊𝐫𝐢𝐬𝐡𝐧𝐚 𝐄𝐤 𝐀𝐭𝐦𝐚, 𝐃𝐮𝐢 𝐃𝐮𝐢 𝐃𝐞𝐡𝐚𝐝𝐚𝐫𝐢, 𝐀𝐧𝐲𝐚𝐨𝐨𝐧𝐞 𝐕𝐢𝐥𝐚𝐬𝐞 𝐑𝐚𝐬𝐚𝐬𝐯𝐚𝐝𝐚𝐧𝐚 𝐊𝐨𝐫𝐢. 𝐓𝐡𝐢𝐬 𝐦𝐞𝐚𝐧𝐬 𝐭𝐡𝐚𝐭 𝐛𝐨𝐭𝐡 𝐑𝐚𝐝𝐡𝐚 𝐚𝐧𝐝 𝐊𝐫𝐢𝐬𝐡𝐧𝐚 𝐚𝐫𝐞 𝐨𝐧𝐞 𝐬𝐨𝐮𝐥 𝐰𝐡𝐨 𝐭𝐚𝐤𝐞 𝐭𝐡𝐞 𝐟𝐨𝐫𝐦 𝐨𝐟 𝐭𝐰𝐨 𝐢𝐧𝐝𝐢𝐯𝐢𝐝𝐮𝐚𝐥 𝐛𝐨𝐝𝐢𝐞𝐬 𝐬𝐨 𝐭𝐡𝐚𝐭 𝐭𝐡𝐞𝐲 𝐜𝐚𝐧 𝐜𝐡𝐞𝐫𝐢𝐬𝐡 𝐝𝐢𝐟𝐟𝐞𝐫𝐞𝐧𝐭 𝐦𝐨𝐨𝐝 𝐨𝐟 𝐥𝐨𝐯𝐞 (𝐫𝐚𝐬𝐚).",
  "𝐒𝐡𝐞 𝐢𝐬 𝐚𝐥𝐬𝐨 𝐜𝐨𝐧𝐬𝐢𝐝𝐞𝐫𝐞𝐝 𝐛𝐲 𝐬𝐨𝐦𝐞 𝐚𝐬 𝐭𝐡𝐞 𝐟𝐞𝐦𝐢𝐧𝐢𝐧𝐞 𝐟𝐨𝐫𝐦 𝐨𝐟 𝐋𝐨𝐫𝐝 𝐊𝐫𝐢𝐬𝐡𝐧𝐚 𝐡𝐢𝐦𝐬𝐞𝐥𝐟. 𝐄𝐯𝐞𝐫𝐲 𝐲𝐞𝐚𝐫 𝐑𝐚𝐝𝐡𝐚𝐫𝐚𝐧𝐢'𝐬 𝐛𝐢𝐫𝐭𝐡𝐝𝐚𝐲 𝐢𝐬 𝐜𝐞𝐥𝐞𝐛𝐫𝐚𝐭𝐞𝐝 𝐚𝐬 𝐑𝐚𝐝𝐡𝐚𝐬𝐡𝐭𝐚𝐦𝐢. 𝐇𝐢𝐭 𝐇𝐚𝐫𝐢𝐯𝐚𝐧𝐬𝐡'𝐬 𝐚𝐧𝐝 𝐒𝐰𝐚𝐦𝐢 𝐇𝐚𝐫𝐢𝐝𝐚𝐬' 𝐛𝐨𝐨𝐤𝐬 𝐜𝐨𝐧𝐬𝐢𝐝𝐞𝐫 𝐑𝐚𝐝𝐡𝐚 𝐭𝐡𝐞 𝐦𝐚𝐢𝐧 𝐝𝐞𝐢𝐭𝐲. 𝐇𝐞𝐫𝐞, 𝐑𝐚𝐝𝐡𝐚 𝐢𝐬 𝐧𝐨𝐭 𝐚𝐧 𝐚𝐯𝐚𝐭𝐚𝐫 𝐨𝐟 𝐋𝐚𝐤𝐬𝐡𝐦𝐢 𝐛𝐮𝐭 𝐚 𝐟𝐨𝐫𝐦 𝐨𝐟 𝐒𝐫𝐢 𝐊𝐫𝐢𝐬𝐡𝐧𝐚 𝐇𝐢𝐦𝐬𝐞𝐥𝐟. 𝐈𝐧 𝐭𝐡𝐞 𝐃𝐞𝐯𝐢 𝐁𝐡𝐚𝐠𝐚𝐯𝐚𝐭 𝐚𝐧𝐝 𝐁𝐫𝐚𝐡𝐦𝐚 𝐕𝐚𝐢𝐯𝐚𝐫𝐭𝐚 𝐏𝐮𝐫𝐚𝐧𝐚, 𝐑𝐚𝐝𝐡𝐚 𝐢𝐬 𝐠𝐢𝐯𝐞𝐧 𝐚𝐬 𝐭𝐡𝐞 𝐬𝐨𝐮𝐫𝐜𝐞 𝐨𝐟 𝐆𝐨𝐩𝐢𝐬 𝐚𝐧𝐝 𝐭𝐡𝐞 𝐦𝐨𝐭𝐡𝐞𝐫 𝐨𝐟 𝐢𝐧𝐟𝐢𝐧𝐢𝐭𝐞 𝐬𝐨𝐮𝐥𝐬.",
  "𝐓𝐡𝐞 𝐍𝐚𝐫𝐚𝐝𝐚-𝐩𝐚𝐧𝐜𝐚𝐫𝐚𝐭𝐫𝐚 𝐬𝐭𝐚𝐭𝐞𝐬, 𝐑𝐚𝐝𝐡𝐚 𝐢𝐬 𝐆𝐨𝐤𝐮𝐥𝐞𝐬𝐯𝐚𝐫𝐢, 𝐭𝐡𝐞 𝐟𝐮𝐥𝐥 𝐞𝐦𝐛𝐨𝐝𝐢𝐦𝐞𝐧𝐭 𝐨𝐟 𝐬𝐩𝐨𝐧𝐭𝐚𝐧𝐞𝐨𝐮𝐬 𝐥𝐨𝐯𝐞 𝐚𝐧𝐝 𝐭𝐡𝐞 𝐩𝐞𝐫𝐬𝐨𝐧𝐢𝐟𝐢𝐜𝐚𝐭𝐢𝐨𝐧 𝐨𝐟 𝐦𝐚𝐡𝐚𝐛𝐡𝐚𝐯𝐚 [𝐭𝐡𝐞 𝐡𝐢𝐠𝐡𝐞𝐬𝐭 𝐬𝐩𝐢𝐫𝐢𝐭𝐮𝐚𝐥 𝐬𝐭𝐚𝐭𝐞. 𝐁𝐡𝐚𝐠𝐚𝐯𝐚𝐧 𝐒𝐫𝐢 𝐊𝐫𝐢𝐬𝐡𝐧𝐚, 𝐰𝐡𝐨 𝐢𝐬 𝐭𝐡𝐞 𝐬𝐮𝐩𝐫𝐞𝐦𝐞 𝐈𝐬𝐯𝐚𝐫𝐚 𝐨𝐟 𝐚𝐥𝐥 𝐞𝐱𝐢𝐬𝐭𝐞𝐧𝐜𝐞 𝐚𝐧𝐝 𝐭𝐡𝐞 𝐆𝐨𝐝 𝐚𝐦𝐨𝐧𝐠 𝐠𝐨𝐝𝐬, 𝐢𝐬 𝐚𝐭𝐭𝐚𝐢𝐧𝐞𝐝 𝐛𝐲 𝐇𝐞𝐫 𝐦𝐞𝐫𝐜𝐲. 𝐒𝐫𝐢 𝐑𝐚𝐝𝐡𝐚 𝐢𝐬 𝐊𝐫𝐢𝐬𝐡𝐧𝐚’𝐬 𝐢𝐧𝐭𝐞𝐫𝐧𝐚𝐥 𝐩𝐨𝐭𝐞𝐧𝐜𝐲, 𝐚𝐧𝐝 𝐒𝐡𝐞 𝐩𝐞𝐫𝐟𝐨𝐫𝐦𝐬 𝐰𝐨𝐫𝐬𝐡𝐢𝐩 𝐨𝐟 𝐇𝐞𝐫 𝐦𝐨𝐬𝐭 𝐛𝐞𝐥𝐨𝐯𝐞𝐝 𝐒𝐫𝐢 𝐊𝐫𝐢𝐬𝐡𝐧𝐚 𝐰𝐢𝐭𝐡 𝐭𝐡𝐞 𝐞𝐧𝐭𝐢𝐫𝐞 𝐰𝐞𝐚𝐥𝐭𝐡 𝐨𝐟 𝐇𝐞𝐫 𝐝𝐞𝐯𝐨𝐭𝐢𝐨𝐧 𝐚𝐧𝐝 𝐬𝐞𝐫𝐯𝐢𝐜𝐞.",
]

KRISHNAJI = [
  "𝐋𝐨𝐫𝐝 𝐊𝐫𝐢𝐬𝐡𝐧𝐚 𝐢𝐬 𝐬𝐚𝐢𝐝 𝐭𝐨 𝐡𝐚𝐯𝐞 𝟏𝟎𝟖 𝐧𝐚𝐦𝐞𝐬 𝐚𝐦𝐨𝐧𝐠 𝐰𝐡𝐢𝐜𝐡 𝐭𝐡𝐞 𝐟𝐚𝐦𝐨𝐮𝐬 𝐨𝐧𝐞𝐬 𝐚𝐫𝐞 𝐆𝐨𝐩𝐚𝐥, 𝐆𝐨𝐯𝐢𝐧𝐝, 𝐃𝐞𝐯𝐚𝐤𝐢𝐧𝐚𝐧𝐝𝐚𝐧, 𝐌𝐨𝐡𝐚𝐧, 𝐒𝐡𝐲𝐚𝐦, 𝐆𝐡𝐚𝐧𝐬𝐡𝐲𝐚𝐦, 𝐇𝐚𝐫𝐢, 𝐆𝐢𝐫𝐝𝐡𝐚𝐫𝐢, 𝐁𝐚𝐚𝐧𝐤𝐞 𝐁𝐢𝐡𝐚𝐫𝐢 𝐭𝐨 𝐧𝐚𝐦𝐞 𝐚 𝐟𝐞𝐰.",
  "𝐋𝐨𝐫𝐝 𝐊𝐫𝐢𝐬𝐡𝐧𝐚 𝐡𝐚𝐝 𝟏𝟔,𝟏𝟎𝟖 𝐰𝐢𝐯𝐞𝐬 𝐢𝐧 𝐭𝐨𝐭𝐚𝐥, 𝐨𝐮𝐭 𝐨𝐟 𝐰𝐡𝐢𝐜𝐡 𝐞𝐢𝐠𝐡𝐭 𝐰𝐞𝐫𝐞 𝐡𝐢𝐬 𝐩𝐫𝐢𝐧𝐜𝐢𝐩𝐚𝐥 𝐰𝐢𝐯𝐞𝐬 𝐤𝐧𝐨𝐰𝐧 𝐚𝐬 ‘𝐀𝐬𝐡𝐭𝐚𝐛𝐡𝐚𝐫𝐲𝐚’ 𝐧𝐚𝐦𝐞𝐥𝐲 𝐑𝐮𝐤𝐦𝐢𝐧𝐢, 𝐒𝐚𝐭𝐲𝐚𝐛𝐡𝐚𝐦𝐚, 𝐉𝐚𝐦𝐛𝐚𝐯𝐚𝐭𝐢, 𝐍𝐚𝐠𝐧𝐚𝐣𝐢𝐭𝐢, 𝐊𝐚𝐥𝐢𝐧𝐝𝐢, 𝐌𝐢𝐭𝐫𝐚𝐯𝐢𝐧𝐝𝐚, 𝐁𝐡𝐚𝐝𝐫𝐚, 𝐋𝐚𝐤𝐬𝐡𝐦𝐚𝐧𝐚 𝐰𝐡𝐨 𝐛𝐨𝐫𝐞 𝐡𝐢𝐦 𝟏𝟎 𝐬𝐨𝐧𝐬 𝐞𝐚𝐜𝐡. 𝐇𝐞 𝐫𝐞𝐬𝐜𝐮𝐞𝐝 𝟏𝟔,𝟏𝟎𝟎 𝐰𝐨𝐦𝐞𝐧 𝐟𝐫𝐨𝐦 𝐭𝐡𝐞 𝐜𝐥𝐮𝐭𝐜𝐡𝐞𝐬 𝐨𝐟 𝐚 𝐝𝐞𝐦𝐨𝐧 𝐍𝐚𝐫𝐚𝐤𝐚𝐬𝐮𝐫𝐚 𝐰𝐡𝐨 𝐡𝐚𝐝 𝐟𝐨𝐫𝐜𝐢𝐛𝐥𝐲 𝐤𝐞𝐩𝐭 𝐭𝐡𝐞𝐦 𝐢𝐧 𝐜𝐚𝐩𝐭𝐢𝐯𝐢𝐭𝐲 𝐢𝐧 𝐡𝐢𝐬 𝐩𝐚𝐥𝐚𝐜𝐞 𝐚𝐧𝐝 𝐟𝐫𝐞𝐞𝐝 𝐭𝐡𝐞𝐦. 𝐇𝐨𝐰𝐞𝐯𝐞𝐫, 𝐭𝐡𝐞𝐲 𝐚𝐥𝐥 𝐫𝐞𝐭𝐮𝐫𝐧𝐞𝐝 𝐭𝐨 𝐋𝐨𝐫𝐝 𝐊𝐫𝐢𝐬𝐡𝐧𝐚 𝐚𝐬 𝐧𝐨𝐧𝐞 𝐨𝐟 𝐭𝐡𝐞𝐢𝐫 𝐟𝐚𝐦𝐢𝐥𝐢𝐞𝐬 𝐰𝐞𝐫𝐞 𝐫𝐞𝐚𝐝𝐲 𝐭𝐨 𝐚𝐜𝐜𝐞𝐩𝐭 𝐭𝐡𝐞𝐦 𝐛𝐚𝐜𝐤 𝐚𝐧𝐝 𝐬𝐨 𝐡𝐞 𝐦𝐚𝐫𝐫𝐢𝐞𝐝 𝐭𝐡𝐞𝐦 𝐚𝐥𝐥 𝐭𝐨 𝐩𝐫𝐨𝐭𝐞𝐜𝐭 𝐭𝐡𝐞𝐢𝐫 𝐡𝐨𝐧𝐨𝐮𝐫. 𝐇𝐨𝐰𝐞𝐯𝐞𝐫, 𝐢𝐭 𝐢𝐬 𝐬𝐚𝐢𝐝 𝐭𝐡𝐚𝐭 𝐡𝐞 𝐧𝐞𝐯𝐞𝐫 𝐡𝐚𝐝 𝐚𝐧𝐲 𝐫𝐞𝐥𝐚𝐭𝐢𝐨𝐧𝐬 𝐰𝐢𝐭𝐡 𝐭𝐡𝐞𝐦.",
  "𝐓𝐡𝐞 𝐊𝐮𝐫𝐮𝐤𝐬𝐡𝐞𝐭𝐫𝐚 𝐰𝐚𝐫 𝐥𝐞𝐟𝐭 𝐚𝐥𝐥 𝟏𝟎𝟎 𝐨𝐟 𝐆𝐚𝐧𝐝𝐡𝐚𝐫𝐢’𝐬 𝐬𝐨𝐧𝐬 𝐝𝐞𝐚𝐝. 𝐖𝐡𝐞𝐧 𝐊𝐫𝐢𝐬𝐡𝐧𝐚 𝐚𝐩𝐩𝐫𝐨𝐚𝐜𝐡𝐞𝐝 𝐡𝐞𝐫 𝐭𝐨 𝐩𝐚𝐲 𝐡𝐢𝐬 𝐜𝐨𝐧𝐝𝐨𝐥𝐞𝐧𝐜𝐞𝐬, 𝐭𝐡𝐞 𝐠𝐫𝐢𝐞𝐯𝐢𝐧𝐠 𝐦𝐨𝐭𝐡𝐞𝐫 𝐬𝐩𝐢𝐭𝐞𝐟𝐮𝐥𝐥𝐲 𝐜𝐮𝐫𝐬𝐞𝐝 𝐡𝐢𝐦 𝐭𝐡𝐚𝐭 𝐡𝐞 𝐚𝐥𝐨𝐧𝐠 𝐰𝐢𝐭𝐡 𝐭𝐡𝐞 𝐘𝐚𝐝𝐮 𝐝𝐲𝐧𝐚𝐬𝐭𝐲 𝐰𝐨𝐮𝐥𝐝 𝐩𝐞𝐫𝐢𝐬𝐡 𝐢𝐧 𝟑𝟔 𝐲𝐞𝐚𝐫𝐬. 𝐊𝐫𝐢𝐬𝐡𝐧𝐚 𝐚𝐥𝐫𝐞𝐚𝐝𝐲 𝐟𝐞𝐥𝐭 𝐭𝐡𝐚𝐭 𝐭𝐡𝐞 𝐘𝐚𝐝𝐚𝐯𝐚𝐬 𝐰𝐞𝐫𝐞 𝐚𝐥𝐫𝐞𝐚𝐝𝐲 𝐭𝐫𝐚𝐧𝐬𝐟𝐨𝐫𝐦𝐢𝐧𝐠 𝐢𝐧𝐭𝐨 𝐚 𝐦𝐨𝐫𝐚𝐥𝐥𝐲 𝐝𝐞𝐜𝐚𝐝𝐞𝐧𝐭 𝐫𝐚𝐜𝐞 𝐚𝐧𝐝 𝐬𝐡𝐨𝐮𝐥𝐝 𝐩𝐞𝐫𝐢𝐬𝐡 𝐚𝐧𝐝 𝐬𝐨 𝐡𝐞 𝐜𝐚𝐥𝐦𝐥𝐲",
  "𝐊𝐫𝐢𝐬𝐡𝐧𝐚’𝐬 𝐠𝐨𝐨𝐝 𝐥𝐨𝐨𝐤𝐬 𝐚𝐫𝐞 𝐭𝐡𝐞 𝐦𝐚𝐭𝐭𝐞𝐫 𝐨𝐟 𝐟𝐨𝐥𝐤𝐥𝐨𝐫𝐞, 𝐛𝐮𝐭 𝐭𝐡𝐨𝐮𝐠𝐡 𝐜𝐨𝐦𝐦𝐨𝐧𝐥𝐲 𝐝𝐞𝐩𝐢𝐜𝐭𝐞𝐝 𝐢𝐧 𝐩𝐚𝐢𝐧𝐭𝐢𝐧𝐠𝐬 𝐚𝐧𝐝 𝐢𝐝𝐨𝐥𝐬 𝐚𝐬 𝐛𝐥𝐮𝐞, 𝐡𝐢𝐬 𝐬𝐤𝐢𝐧 𝐜𝐨𝐥𝐨𝐮𝐫 𝐰𝐚𝐬 𝐚𝐜𝐭𝐮𝐚𝐥𝐥𝐲 𝐝𝐚𝐫𝐤. 𝐒𝐩𝐢𝐫𝐢𝐭𝐮𝐚𝐥𝐢𝐬𝐭𝐬 𝐛𝐞𝐥𝐢𝐞𝐯𝐞 𝐭𝐡𝐚𝐭 𝐡𝐢𝐬 𝐚𝐥𝐥-𝐢𝐧𝐜𝐥𝐮𝐬𝐢𝐯𝐞, 𝐦𝐚𝐠𝐧𝐞𝐭𝐢𝐜 𝐚𝐮𝐫𝐚 𝐡𝐚𝐝 𝐛𝐥𝐮𝐞 𝐡𝐮𝐞𝐬 𝐚𝐧𝐝 𝐬𝐨 𝐡𝐞 𝐢𝐬 𝐠𝐞𝐧𝐞𝐫𝐚𝐥𝐥𝐲 𝐝𝐞𝐩𝐢𝐜𝐭𝐞𝐝 𝐚𝐬 𝐛𝐞𝐢𝐧𝐠 𝐛𝐥𝐮𝐞 𝐢𝐧 𝐜𝐨𝐥𝐨𝐮𝐫. ",
  "𝐀𝐟𝐭𝐞𝐫 𝐜𝐨𝐦𝐩𝐥𝐞𝐭𝐢𝐧𝐠 𝐭𝐡𝐞𝐢𝐫 𝐞𝐝𝐮𝐜𝐚𝐭𝐢𝐨𝐧 𝐮𝐧𝐝𝐞𝐫 𝐆𝐮𝐫𝐮 𝐒𝐚𝐧𝐝𝐢𝐩𝐚𝐧𝐢 𝐌𝐮𝐧𝐢, 𝐊𝐫𝐢𝐬𝐡𝐧𝐚 𝐚𝐧𝐝 𝐁𝐚𝐥𝐚𝐫𝐚𝐦𝐚 𝐚𝐬𝐤𝐞𝐝 𝐭𝐡𝐞𝐢𝐫 𝐆𝐮𝐫𝐮 𝐰𝐡𝐚𝐭 𝐡𝐞 𝐰𝐚𝐧𝐭𝐞𝐝 𝐚𝐬 𝐆𝐮𝐫𝐮 𝐃𝐚𝐤𝐬𝐡𝐢𝐧𝐚 ( 𝐟𝐞𝐞 𝐟𝐨𝐫 𝐢𝐦𝐩𝐚𝐫𝐭𝐢𝐧𝐠 𝐤𝐧𝐨𝐰𝐥𝐞𝐝𝐠𝐞). 𝐆𝐮𝐫𝐮 𝐒𝐚𝐧𝐝𝐢𝐩𝐚𝐧𝐢 𝐌𝐮𝐧𝐢 𝐚𝐬𝐤𝐞𝐝 𝐭𝐡𝐞𝐦 𝐭𝐨 𝐫𝐞𝐬𝐭𝐨𝐫𝐞 𝐡𝐢𝐬 𝐝𝐞𝐚𝐝 𝐬𝐨𝐧 𝐰𝐡𝐨 𝐡𝐚𝐝 𝐝𝐢𝐬𝐚𝐩𝐩𝐞𝐚𝐫𝐞𝐝 𝐢𝐧 𝐚𝐧 𝐨𝐜𝐞𝐚𝐧 𝐧𝐞𝐚𝐫 𝐏𝐫𝐚𝐛𝐡𝐚𝐬𝐚. 𝐁𝐚𝐥𝐚𝐫𝐚𝐦 𝐚𝐧𝐝 𝐊𝐫𝐢𝐬𝐡𝐧𝐚 𝐭𝐫𝐚𝐯𝐞𝐥𝐥𝐞𝐝 𝐭𝐨 𝐭𝐡𝐞 𝐬𝐩𝐨𝐭 𝐰𝐡𝐞𝐫𝐞 𝐭𝐡𝐞𝐲 𝐥𝐞𝐚𝐫𝐧𝐭 𝐭𝐡𝐚𝐭 𝐭𝐡𝐞𝐢𝐫 𝐆𝐮𝐫𝐮’𝐬 𝐬𝐨𝐧 𝐡𝐚𝐝 𝐛𝐞𝐞𝐧 𝐭𝐫𝐚𝐩𝐩𝐞𝐝 𝐛𝐲 𝐚 𝐝𝐞𝐦𝐨𝐧 𝐰𝐡𝐨 𝐥𝐢𝐯𝐞𝐝 𝐢𝐧𝐬𝐢𝐝𝐞 𝐚 𝐜𝐨𝐧𝐜𝐡 𝐧𝐚𝐦𝐞𝐝 𝐏𝐚𝐧𝐜𝐡𝐚𝐣𝐚𝐧𝐲𝐚 𝐰𝐡𝐢𝐜𝐡 𝐭𝐡𝐞𝐲 𝐬𝐮𝐛𝐬𝐞𝐪𝐮𝐞𝐧𝐭𝐥𝐲 𝐭𝐨𝐨𝐤 𝐭𝐨 𝐘𝐚𝐦𝐚 (𝐆𝐨𝐝 𝐨𝐟 𝐃𝐞𝐚𝐭𝐡) 𝐚𝐧𝐝 𝐚𝐬𝐤𝐞𝐝 𝐡𝐢𝐦 𝐭𝐨 𝐫𝐞𝐬𝐭𝐨𝐫𝐞 𝐭𝐡𝐞 𝐛𝐨𝐲. 𝐓𝐡𝐮𝐬, 𝐊𝐫𝐢𝐬𝐡𝐧𝐚 𝐚𝐧𝐝 𝐁𝐚𝐥𝐚𝐫𝐚𝐦𝐚 𝐬𝐮𝐜𝐜𝐞𝐞𝐝𝐞𝐝 𝐢𝐧 𝐫𝐞𝐬𝐭𝐨𝐫𝐢𝐧𝐠 𝐭𝐡𝐞𝐢𝐫 𝐆𝐮𝐫𝐮’𝐬 𝐬𝐨𝐧. ",
  "𝐊𝐮𝐧𝐭𝐢, 𝐭𝐡𝐞 𝐦𝐨𝐭𝐡𝐞𝐫 𝐨𝐟 𝐭𝐡𝐞 𝐏𝐚𝐧𝐝𝐚𝐯𝐚𝐬 𝐰𝐚𝐬 𝐚𝐜𝐭𝐮𝐚𝐥𝐥𝐲 𝐕𝐚𝐬𝐮𝐝𝐞𝐯’𝐬 𝐬𝐢𝐬𝐭𝐞𝐫. 𝐕𝐚𝐬𝐮𝐝𝐞𝐯 𝐰𝐚𝐬 𝐊𝐫𝐢𝐬𝐡𝐧𝐚’𝐬 𝐟𝐚𝐭𝐡𝐞𝐫.",
  "𝐄𝐤𝐥𝐚𝐯𝐲𝐚, 𝐭𝐡𝐞 𝐬𝐤𝐢𝐥𝐥𝐞𝐝 𝐚𝐫𝐜𝐡𝐞𝐫 𝐰𝐚𝐬 𝐭𝐡𝐞 𝐬𝐨𝐧 𝐨𝐟 𝐃𝐞𝐯𝐬𝐡𝐚𝐫𝐚𝐯𝐮 𝐰𝐡𝐨 𝐰𝐚𝐬 𝐕𝐚𝐬𝐮𝐝𝐞𝐯’𝐬 𝐛𝐫𝐨𝐭𝐡𝐞𝐫 (𝐕𝐚𝐬𝐮𝐝𝐞𝐯 𝐰𝐚𝐬 𝐊𝐫𝐢𝐬𝐡𝐧𝐚’𝐬 𝐟𝐚𝐭𝐡𝐞𝐫). 𝐀𝐟𝐭𝐞𝐫 𝐃𝐫𝐨𝐧𝐚𝐜𝐡𝐚𝐫𝐲𝐚 𝐦𝐚𝐤𝐞𝐬 𝐄𝐤𝐥𝐚𝐯𝐲𝐚 𝐜𝐮𝐭 𝐨𝐟𝐟 𝐡𝐢𝐬 𝐫𝐢𝐠𝐡𝐭 𝐭𝐡𝐮𝐦𝐛, 𝐋𝐨𝐫𝐝 𝐊𝐫𝐢𝐬𝐡𝐧𝐚 𝐠𝐫𝐚𝐧𝐭𝐬 𝐡𝐢𝐦 𝐚 𝐛𝐨𝐨𝐧 𝐭𝐨 𝐛𝐞 𝐫𝐞𝐢𝐧𝐜𝐚𝐫𝐧𝐚𝐭𝐞𝐝 𝐬𝐨 𝐚𝐬 𝐭𝐨 𝐬𝐞𝐞𝐤 𝐫𝐞𝐯𝐞𝐧𝐠𝐞 𝐨𝐧 𝐡𝐢𝐦. 𝐄𝐤𝐥𝐚𝐯𝐲𝐚 𝐢𝐬 𝐫𝐞𝐢𝐧𝐜𝐚𝐫𝐧𝐚𝐭𝐞𝐝 𝐚𝐬 𝐃𝐡𝐫𝐢𝐬𝐡𝐭𝐚𝐝𝐲𝐮𝐦𝐧𝐚 𝐰𝐡𝐨 𝐬𝐭𝐞𝐩𝐩𝐞𝐝 𝐨𝐮𝐭 𝐨𝐟 𝐭𝐡𝐞 𝐲𝐚𝐣𝐧𝐚 𝐟𝐢𝐫𝐞, 𝐜𝐫𝐞𝐚𝐭𝐞𝐝 𝐟𝐨𝐫 𝐭𝐡𝐞 𝐬𝐨𝐥𝐞 𝐩𝐮𝐫𝐩𝐨𝐬𝐞 𝐨𝐟 𝐤𝐢𝐥𝐥𝐢𝐧𝐠 𝐃𝐫𝐨𝐧𝐚𝐜𝐡𝐚𝐫𝐲𝐚.",
  "𝐊𝐫𝐢𝐬𝐡𝐧𝐚 𝐢𝐬 𝐬𝐚𝐢𝐝 𝐭𝐨 𝐡𝐚𝐯𝐞 𝐥𝐨𝐯𝐞𝐝 𝐡𝐢𝐬 𝐜𝐨𝐧𝐬𝐨𝐫𝐭, 𝐑𝐚𝐝𝐡𝐚 𝐭𝐨 𝐭𝐡𝐞 𝐩𝐨𝐢𝐧𝐭 𝐨𝐟 𝐝𝐞𝐯𝐨𝐭𝐢𝐨𝐧 𝐚𝐧𝐝 𝐦𝐚𝐧𝐲 𝐢𝐦𝐚𝐠𝐞𝐬 𝐬𝐡𝐨𝐰 𝐡𝐢𝐦 𝐰𝐨𝐫𝐬𝐡𝐢𝐩𝐩𝐢𝐧𝐠 𝐡𝐞𝐫. 𝐁𝐮𝐭 𝐢𝐧𝐭𝐞𝐫𝐞𝐬𝐭𝐢𝐧𝐠𝐥𝐲, 𝐦𝐚𝐧𝐲 𝐬𝐩𝐢𝐫𝐢𝐭𝐮𝐚𝐥𝐢𝐬𝐭𝐬 𝐡𝐚𝐯𝐞 𝐦𝐞𝐧𝐭𝐢𝐨𝐧𝐞𝐝 𝐭𝐡𝐚𝐭 𝐭𝐡𝐞𝐫𝐞 𝐢𝐬 𝐧𝐨 𝐭𝐫𝐚𝐜𝐞 𝐨𝐟 𝐡𝐞𝐫 𝐢𝐧 𝐚𝐧𝐲 𝐨𝐟 𝐭𝐡𝐞 𝐚𝐧𝐜𝐢𝐞𝐧𝐭 𝐬𝐜𝐫𝐢𝐩𝐭𝐮𝐫𝐞𝐬; 𝐛𝐞 𝐢𝐭 𝐭𝐡𝐞 𝐒𝐡𝐫𝐢𝐦𝐚𝐝 𝐁𝐡𝐚𝐠𝐯𝐚𝐭𝐚𝐦 𝐨𝐫 𝐭𝐡𝐞 𝐌𝐚𝐡𝐚𝐛𝐡𝐚𝐫𝐚𝐭𝐚 𝐨𝐫 𝐭𝐡𝐞 𝐇𝐚𝐫𝐢𝐯𝐚𝐧𝐬𝐡𝐚𝐦 𝐰𝐡𝐢𝐜𝐡 𝐢𝐬 𝐚𝐛𝐨𝐮𝐭 𝐊𝐫𝐢𝐬𝐡𝐧𝐚’𝐬 𝐥𝐢𝐟𝐞. 𝐓𝐡𝐞𝐲 𝐚𝐫𝐠𝐮𝐞 𝐭𝐡𝐚𝐭 𝐡𝐞𝐫 𝐧𝐚𝐦𝐞 𝐟𝐢𝐫𝐬𝐭 𝐜𝐫𝐨𝐩𝐩𝐞𝐝 𝐮𝐩 𝐢𝐧 𝐰𝐨𝐫𝐤𝐬 𝐨𝐟 𝐀𝐜𝐡𝐚𝐫𝐲𝐚 𝐍𝐢𝐦𝐛𝐚𝐫𝐤 𝐚𝐧𝐝 𝐩𝐨𝐞𝐭 𝐉𝐚𝐲𝐚𝐝𝐞𝐯𝐚. 𝐎𝐭𝐡𝐞𝐫𝐬 𝐚𝐫𝐠𝐮𝐞 𝐭𝐡𝐚𝐭 𝐡𝐞𝐫 𝐧𝐚𝐦𝐞 𝐡𝐚𝐬 𝐛𝐞𝐞𝐧 𝐜𝐚𝐫𝐞𝐟𝐮𝐥𝐥𝐲 𝐜𝐨𝐧𝐜𝐞𝐚𝐥𝐞𝐝 𝐢𝐧 𝐬𝐜𝐫𝐢𝐩𝐭𝐮𝐫𝐞𝐬 𝐥𝐢𝐤𝐞 𝐭𝐡𝐞 𝐑𝐢𝐠𝐯𝐞𝐝𝐚 𝐚𝐧𝐝 𝐬𝐨𝐦𝐞 𝐨𝐟 𝐭𝐡𝐞 𝐏𝐮𝐫𝐚𝐧𝐚𝐬. ",
  "𝐊𝐫𝐢𝐬𝐡𝐧𝐚 𝐝𝐢𝐞𝐝 𝐝𝐮𝐞 𝐭𝐨 𝐭𝐡𝐞 𝐜𝐮𝐥𝐦𝐢𝐧𝐚𝐭𝐢𝐨𝐧 𝐨𝐟 𝐦𝐚𝐧𝐲 𝐜𝐮𝐫𝐬𝐞𝐬. 𝐀𝐬 𝐥𝐞𝐠𝐞𝐧𝐝 𝐠𝐨𝐞𝐬, 𝐆𝐚𝐧𝐝𝐡𝐚𝐫𝐢’𝐬 𝐜𝐮𝐫𝐬𝐞 𝐨𝐧 𝐊𝐫𝐢𝐬𝐡𝐧𝐚 𝐰𝐚𝐬 𝐭𝐡𝐚𝐭 𝐡𝐞 𝐰𝐨𝐮𝐥𝐝 𝐝𝐢𝐞 𝐰𝐢𝐭𝐡 𝐭𝐡𝐞 𝐞𝐧𝐭𝐢𝐫𝐞𝐭𝐲 𝐨𝐟 𝐡𝐢𝐬 𝐜𝐥𝐚𝐧 𝐢𝐧 𝟑𝟔 𝐲𝐞𝐚𝐫𝐬. 𝐊𝐫𝐢𝐬𝐡𝐧𝐚 𝐰𝐚𝐬 𝐜𝐮𝐫𝐬𝐞𝐝 𝐚 𝐬𝐞𝐜𝐨𝐧𝐝 𝐭𝐢𝐦𝐞 𝐛𝐲 𝐭𝐡𝐞 𝐬𝐚𝐠𝐞 𝐃𝐮𝐫𝐯𝐚𝐬𝐚, 𝐰𝐡𝐞𝐧 𝐡𝐞 𝐰𝐚𝐬 𝐚𝐬𝐤𝐞𝐝 𝐛𝐲 𝐡𝐢𝐦 𝐭𝐨 𝐚𝐩𝐩𝐥𝐲 𝐤𝐡𝐞𝐞𝐫 𝐚𝐥𝐥 𝐨𝐯𝐞𝐫 𝐡𝐢𝐬 𝐛𝐨𝐝𝐲. 𝐊𝐫𝐢𝐬𝐡𝐧𝐚 𝐨𝐛𝐞𝐲𝐞𝐝 𝐛𝐮𝐭 𝐝𝐢𝐝 𝐧𝐨𝐭 𝐚𝐩𝐩𝐥𝐲 𝐤𝐡𝐞𝐞𝐫 𝐨𝐧 𝐃𝐮𝐫𝐯𝐚𝐬𝐚’𝐬 𝐟𝐞𝐞𝐭 𝐚𝐬 𝐭𝐡𝐞𝐲 𝐰𝐞𝐫𝐞 𝐫𝐞𝐬𝐭𝐢𝐧𝐠 𝐨𝐧 𝐭𝐡𝐞 𝐠𝐫𝐨𝐮𝐧𝐝. 𝐄𝐧𝐫𝐚𝐠𝐞𝐝, 𝐃𝐮𝐫𝐯𝐚𝐬𝐚 𝐜𝐮𝐫𝐬𝐞𝐝 𝐊𝐫𝐢𝐬𝐡𝐧𝐚 𝐬𝐚𝐲𝐢𝐧𝐠 𝐭𝐡𝐚𝐭 𝐡𝐢𝐬 𝐝𝐞𝐚𝐭𝐡 𝐰𝐨𝐮𝐥𝐝 𝐛𝐞 𝐛𝐲 𝐡𝐢𝐬 𝐟𝐨𝐨𝐭.",
]

RAMJI= [
  "𝐋𝐨𝐫𝐝 𝐑𝐚𝐦𝐚 𝐰𝐚𝐬 𝐭𝐡𝐞 𝐬𝐨𝐧 𝐨𝐟 𝐊𝐢𝐧𝐠 𝐃𝐚𝐬𝐡𝐚𝐫𝐚𝐭𝐡𝐚 𝐚𝐧𝐝 𝐑𝐚𝐧𝐢 𝐊𝐚𝐮𝐬𝐡𝐚𝐥𝐲𝐚 𝐨𝐟 𝐀𝐲𝐨𝐝𝐡𝐲𝐚. 𝐈𝐭 𝐢𝐬 𝐛𝐞𝐥𝐢𝐞𝐯𝐞𝐝 𝐭𝐡𝐚𝐭 𝐋𝐨𝐫𝐝 𝐑𝐚𝐦𝐚 𝐰𝐚𝐬 𝐛𝐨𝐫𝐧 𝐨𝐧 𝐭𝐡𝐞 𝐝𝐚𝐲 𝐨𝐟 𝐑𝐚𝐦 𝐍𝐚𝐯𝐚𝐦𝐢. 𝐑𝐚𝐦𝐚𝐲𝐚𝐧𝐚 𝐰𝐚𝐬 𝐟𝐢𝐫𝐬𝐭 𝐜𝐨𝐦𝐩𝐨𝐬𝐞𝐝 𝐛𝐲 𝐌𝐚𝐡𝐚𝐫𝐢𝐬𝐡𝐢 𝐕𝐚𝐥𝐦𝐢𝐤𝐢. 𝐒𝐢𝐧𝐜𝐞 𝐭𝐡𝐞𝐧 𝐯𝐚𝐫𝐢𝐨𝐮𝐬 𝐩𝐞𝐨𝐩𝐥𝐞 𝐡𝐚𝐯𝐞 𝐜𝐨𝐦𝐩𝐨𝐬𝐞𝐝 𝐑𝐚𝐦𝐚𝐲𝐚𝐧𝐚 𝐢𝐧 𝐝𝐢𝐟𝐟𝐞𝐫𝐞𝐧𝐭 𝐥𝐚𝐧𝐠𝐮𝐚𝐠𝐞𝐬, 𝐨𝐟 𝐰𝐡𝐢𝐜𝐡 𝐓𝐮𝐥𝐬𝐢𝐝𝐚𝐬'𝐬",
  "𝐋𝐨𝐫𝐝 𝐑𝐚𝐦𝐚 𝐢𝐬 𝐜𝐨𝐧𝐬𝐢𝐝𝐞𝐫𝐞𝐝 𝐭𝐨 𝐛𝐞 𝐭𝐡𝐞 𝟕𝐭𝐡 𝐢𝐧𝐜𝐚𝐫𝐧𝐚𝐭𝐢𝐨𝐧 𝐨𝐟 𝐋𝐨𝐫𝐝 𝐕𝐢𝐬𝐡𝐧𝐮 𝐢𝐧 𝟏𝟎 𝐢𝐧𝐜𝐚𝐫𝐧𝐚𝐭𝐢𝐨𝐧𝐬. 𝐁𝐞𝐟𝐨𝐫𝐞 𝐋𝐨𝐫𝐝 𝐑𝐚𝐦𝐚, 𝐋𝐨𝐫𝐝 𝐕𝐢𝐬𝐡𝐧𝐮 𝐚𝐯𝐚𝐭𝐚𝐫𝐬 𝐚𝐫𝐞 𝐌𝐚𝐭𝐬𝐲𝐚 (𝐟𝐢𝐬𝐡), 𝐊𝐮𝐫𝐦𝐚 (𝐭𝐨𝐫𝐭𝐨𝐢𝐬𝐞), 𝐕𝐚𝐫𝐚𝐡𝐚 (𝐛𝐨𝐚𝐫), 𝐍𝐚𝐫𝐚𝐬𝐢𝐦𝐡𝐚 (𝐦𝐚𝐧 𝐚𝐧𝐝 𝐥𝐢𝐨𝐧), 𝐕𝐚𝐦𝐚𝐧𝐚 (𝐝𝐰𝐚𝐫𝐟), 𝐚𝐧𝐝 𝐏𝐚𝐫𝐬𝐡𝐮𝐫𝐚𝐦𝐚 𝐰𝐡𝐢𝐥𝐞 𝐥𝐚𝐭𝐞𝐫 𝐚𝐬 𝐊𝐫𝐢𝐬𝐡𝐧𝐚, 𝐁𝐮𝐝𝐝𝐡𝐚, 𝐚𝐧𝐝 𝐊𝐚𝐥𝐤𝐢 (𝐭𝐨 𝐛𝐞 𝐢𝐧𝐜𝐚𝐫𝐧𝐚𝐭𝐞).",
  "𝐋𝐨𝐫𝐝 𝐑𝐚𝐦𝐚 𝐢𝐬 𝐤𝐧𝐨𝐰𝐧 𝐭𝐨 𝐛𝐞 𝐭𝐡𝐞 𝐨𝐥𝐝𝐞𝐬𝐭 𝐝𝐞𝐢𝐭𝐲 𝐰𝐨𝐫𝐬𝐡𝐢𝐩𝐩𝐞𝐝 𝐢𝐧 𝐡𝐮𝐦𝐚𝐧 𝐟𝐨𝐫𝐦, 𝐚𝐬 𝐋𝐨𝐫𝐝 𝐑𝐚𝐦𝐚 𝐰𝐚𝐬 𝐛𝐨𝐫𝐧 𝐢𝐧 𝐓𝐫𝐞𝐭𝐚 𝐘𝐮𝐠𝐚 𝐚𝐧𝐝 𝐢𝐭 𝐢𝐬 𝐛𝐞𝐥𝐢𝐞𝐯𝐞𝐝 𝐭𝐡𝐚𝐭 𝐓𝐫𝐞𝐭𝐚 𝐘𝐮𝐠𝐚 𝐡𝐚𝐬 𝐞𝐧𝐝𝐞𝐝 𝟏,𝟐𝟗𝟔,𝟎𝟎𝟎 𝐲𝐞𝐚𝐫𝐬 𝐛𝐞𝐟𝐨𝐫𝐞 𝐭𝐨𝐝𝐚𝐲. 𝐈𝐧 𝐚𝐝𝐝𝐢𝐭𝐢𝐨𝐧 𝐭𝐨 𝐋𝐨𝐫𝐝 𝐑𝐚𝐦𝐚 𝐢𝐧 𝐓𝐫𝐞𝐭𝐚 𝐘𝐮𝐠𝐚, 𝐋𝐨𝐫𝐝 𝐕𝐢𝐬𝐡𝐧𝐮 𝐢𝐧𝐜𝐚𝐫𝐧𝐚𝐭𝐞𝐝 𝐚𝐬 𝐕𝐚𝐦𝐚𝐧𝐚 𝐚𝐧𝐝 𝐏𝐚𝐫𝐚𝐬𝐡𝐮𝐫𝐚𝐦𝐚.",
  "𝐓𝐡𝐞 𝐛𝐨𝐨𝐤 𝐧𝐚𝐦𝐞𝐝 𝐕𝐢𝐬𝐡𝐧𝐮 𝐒𝐚𝐡𝐚𝐬𝐫𝐚𝐧𝐚𝐦𝐚 𝐥𝐢𝐬𝐭𝐬 𝐚 𝐭𝐡𝐨𝐮𝐬𝐚𝐧𝐝 𝐧𝐚𝐦𝐞𝐬 𝐨𝐟 𝐋𝐨𝐫𝐝 𝐕𝐢𝐬𝐡𝐧𝐮. 𝐀𝐜𝐜𝐨𝐫𝐝𝐢𝐧𝐠 𝐭𝐨 𝐭𝐡𝐢𝐬 𝐥𝐢𝐬𝐭, 𝐑𝐚𝐦𝐚 𝐢𝐬 𝐭𝐡𝐞 𝟑𝟗𝟒𝐭𝐡 𝐧𝐚𝐦𝐞 𝐨𝐟 𝐋𝐨𝐫𝐝 𝐕𝐢𝐬𝐡𝐧𝐮.",
  "𝐈𝐭 𝐢𝐬 𝐦𝐞𝐧𝐭𝐢𝐨𝐧𝐞𝐝 𝐢𝐧 𝐭𝐡𝐞 𝐌𝐚𝐡𝐚𝐛𝐡𝐚𝐫𝐚𝐭𝐚 𝐭𝐡𝐚𝐭 𝐨𝐧𝐜𝐞 𝐋𝐨𝐫𝐝 𝐒𝐡𝐢𝐯𝐚 𝐬𝐚𝐢𝐝 𝐭𝐡𝐚𝐭 𝐫𝐞𝐜𝐢𝐭𝐢𝐧𝐠 𝐭𝐡𝐞 𝐧𝐚𝐦𝐞 𝐨𝐟 𝐑𝐚𝐦𝐚 𝐭𝐡𝐫𝐢𝐜𝐞 𝐠𝐢𝐯𝐞𝐬 𝐭𝐡𝐞 𝐠𝐫𝐚𝐜𝐞 𝐞𝐪𝐮𝐚𝐥 𝐭𝐨 𝐩𝐫𝐨𝐧𝐨𝐮𝐧𝐜𝐢𝐧𝐠 𝐭𝐡𝐞 𝐧𝐚𝐦𝐞𝐬 𝐨𝐟 𝐭𝐡𝐨𝐮𝐬𝐚𝐧𝐝 𝐝𝐞𝐢𝐭𝐢𝐞𝐬. 𝐘𝐨𝐮 𝐰𝐢𝐥𝐥 𝐛𝐞 𝐬𝐮𝐫𝐩𝐫𝐢𝐬𝐞𝐝 𝐭𝐨 𝐤𝐧𝐨𝐰 𝐭𝐡𝐚𝐭 𝐋𝐨𝐫𝐝 𝐒𝐡𝐢𝐯𝐚 𝐢𝐬 𝐚𝐥𝐬𝐨 𝐭𝐡𝐞 𝐧𝐚𝐦𝐞 𝐨𝐟 𝐋𝐨𝐫𝐝 𝐑𝐚𝐦𝐚 𝐢𝐧 𝐦𝐞𝐝𝐢𝐭𝐚𝐭𝐢𝐨𝐧. 𝐋𝐞𝐭'𝐬 𝐬𝐩𝐞𝐥𝐥 𝐢𝐭 𝐨𝐮𝐭.",
  "𝐑𝐚𝐦 𝐒𝐞𝐭𝐮 𝐰𝐚𝐬 𝐛𝐮𝐢𝐥𝐭 𝐛𝐲 𝐭𝐡𝐞 𝐕𝐚𝐧𝐚𝐫 𝐒𝐞𝐧𝐚, 𝐬𝐭𝐚𝐫𝐭𝐢𝐧𝐠 𝐟𝐫𝐨𝐦 𝐑𝐚𝐦𝐞𝐬𝐰𝐚𝐫𝐚𝐦 𝐢𝐧 𝐓𝐚𝐦𝐢𝐥 𝐍𝐚𝐝𝐮 𝐭𝐨 𝐌𝐚𝐧𝐧𝐚𝐫 𝐢𝐧 𝐒𝐫𝐢 𝐋𝐚𝐧𝐤𝐚. 𝐓𝐡𝐞 𝐦𝐚𝐢𝐧 𝐜𝐫𝐚𝐟𝐭𝐬𝐦𝐞𝐧 𝐨𝐟 𝐭𝐡𝐢𝐬 𝐛𝐫𝐢𝐝𝐠𝐞 𝐰𝐞𝐫𝐞 𝐍𝐚𝐥 𝐚𝐧𝐝 𝐍𝐞𝐞𝐥. 𝐓𝐡𝐞 𝐥𝐞𝐧𝐠𝐭𝐡 𝐨𝐟 𝐭𝐡𝐢𝐬 𝐛𝐫𝐢𝐝𝐠𝐞 𝐰𝐚𝐬 𝐚𝐛𝐨𝐮𝐭 𝟑𝟎 𝐤𝐦 𝐚𝐧𝐝 𝐢𝐭 𝐰𝐚𝐬 𝐛𝐮𝐢𝐥𝐭 𝐢𝐧 𝟔 𝐝𝐚𝐲𝐬.",
  "𝐑𝐚𝐯𝐚𝐧𝐚'𝐬 𝐛𝐫𝐨𝐭𝐡𝐞𝐫 𝐀𝐡𝐢𝐫𝐚𝐯𝐚𝐧 𝐤𝐢𝐝𝐧𝐚𝐩𝐩𝐞𝐝 𝐋𝐨𝐫𝐝 𝐑𝐚𝐦𝐚 𝐚𝐧𝐝 𝐋𝐚𝐤𝐬𝐡𝐦𝐚𝐧𝐚 𝐚𝐧𝐝 𝐭𝐨𝐨𝐤 𝐭𝐡𝐞𝐦 𝐭𝐨 𝐇𝐚𝐝𝐞𝐬 𝐭𝐨 𝐨𝐟𝐟𝐞𝐫 𝐬𝐚𝐜𝐫𝐢𝐟𝐢𝐜𝐞𝐬 𝐭𝐨 𝐌𝐚𝐡𝐚𝐦𝐚𝐲𝐚 𝐃𝐞𝐯𝐢. 𝐁𝐮𝐭 𝐋𝐨𝐫𝐝 𝐇𝐚𝐧𝐮𝐦𝐚𝐧 𝐟𝐫𝐞𝐞𝐝 𝐋𝐨𝐫𝐝 𝐑𝐚𝐦𝐚 𝐚𝐧𝐝 𝐋𝐚𝐤𝐬𝐡𝐦𝐚𝐧𝐚 𝐛𝐲 𝐤𝐢𝐥𝐥𝐢𝐧𝐠 𝐀𝐡𝐢𝐫𝐚𝐯𝐚𝐧.",
]

SIDDHIJI = [
  "𝐓𝐡𝐞𝐫𝐞 𝐚𝐫𝐞 𝐯𝐞𝐫𝐲 𝐟𝐞𝐰 𝐩𝐞𝐨𝐩𝐥𝐞 𝐰𝐡𝐨 𝐤𝐧𝐨𝐰 𝐭𝐡𝐚𝐭 𝐋𝐨𝐫𝐝 𝐆𝐚𝐧𝐞𝐬𝐡 𝐰𝐚𝐬 𝐦𝐚𝐫𝐫𝐢𝐞𝐝 𝐚𝐧𝐝 𝐡𝐚𝐝 𝐭𝐰𝐨 𝐰𝐢𝐯𝐞𝐬.",
  "𝐀𝐜𝐜𝐨𝐫𝐝𝐢𝐧𝐠 𝐭𝐨 𝐭𝐡𝐞 𝐥𝐞𝐠𝐞𝐧𝐝, 𝐚𝐬 𝐬𝐨𝐨𝐧 𝐚𝐬 𝐬𝐞𝐞𝐢𝐧𝐠 𝐋𝐨𝐫𝐝 𝐆𝐚𝐧𝐞𝐬𝐡 𝐚𝐛𝐬𝐨𝐫𝐛𝐞𝐝 𝐢𝐧 𝐩𝐞𝐧𝐚𝐧𝐜𝐞, 𝐓𝐮𝐥𝐬𝐢 𝐉𝐢 𝐰𝐚𝐬 𝐟𝐚𝐬𝐜𝐢𝐧𝐚𝐭𝐞𝐝 𝐛𝐲 𝐡𝐢𝐦. 𝐓𝐮𝐥𝐬𝐢 𝐉𝐢 𝐩𝐫𝐨𝐩𝐨𝐬𝐞𝐝 𝐦𝐚𝐫𝐫𝐢𝐚𝐠𝐞 𝐚𝐭 𝐭𝐡𝐞 𝐞𝐧𝐭𝐫𝐚𝐧𝐜𝐞 𝐨𝐟 𝐆𝐚𝐧𝐚𝐩𝐚𝐭𝐢, 𝐡𝐨𝐰𝐞𝐯𝐞𝐫, 𝐋𝐨𝐫𝐝 𝐆𝐚𝐧𝐞𝐬𝐡 𝐫𝐞𝐟𝐮𝐬𝐞𝐝 𝐭𝐨 𝐦𝐚𝐫𝐫𝐲, 𝐜𝐥𝐚𝐢𝐦𝐢𝐧𝐠 𝐡𝐢𝐦𝐬𝐞𝐥𝐟 𝐭𝐨 𝐛𝐞 𝐜𝐞𝐥𝐢𝐛𝐚𝐭𝐞. 𝐓𝐮𝐥𝐬𝐢 𝐉𝐢 𝐠𝐨𝐭 𝐨𝐟𝐟𝐞𝐧𝐝𝐞𝐝 𝐚𝐟𝐭𝐞𝐫 𝐥𝐢𝐬𝐭𝐞𝐧𝐢𝐧𝐠 𝐭𝐨 𝐆𝐚𝐧𝐚𝐩𝐚𝐭𝐢 𝐚𝐧𝐝 𝐜𝐮𝐫𝐬𝐞𝐝 𝐆𝐚𝐣𝐚𝐧𝐚𝐧 𝐭𝐡𝐚𝐭 𝐲𝐨𝐮’𝐥𝐥 𝐡𝐚𝐯𝐞 𝐭𝐰𝐨 𝐦𝐚𝐫𝐫𝐢𝐚𝐠𝐞𝐬.",
  "𝐀𝐜𝐜𝐨𝐫𝐝𝐢𝐧𝐠 𝐭𝐨 𝐭𝐡𝐞 𝐥𝐞𝐠𝐞𝐧𝐝𝐬, 𝐧𝐨 𝐨𝐧𝐞 𝐰𝐚𝐬 𝐫𝐞𝐚𝐝𝐲 𝐭𝐨 𝐦𝐚𝐫𝐫𝐲 𝐋𝐨𝐫𝐝 𝐆𝐚𝐧𝐞𝐬𝐡𝐚 𝐛𝐞𝐜𝐚𝐮𝐬𝐞 𝐨𝐟 𝐡𝐢𝐬 𝐩𝐡𝐲𝐬𝐢𝐪𝐮𝐞. 𝐆𝐚𝐧𝐩𝐚𝐭𝐢 𝐬𝐭𝐚𝐫𝐭𝐞𝐝 𝐜𝐫𝐞𝐚𝐭𝐢𝐧𝐠 𝐨𝐛𝐬𝐭𝐚𝐜𝐥𝐞𝐬 𝐢𝐧 𝐭𝐡𝐞 𝐦𝐚𝐫𝐫𝐢𝐚𝐠𝐞 𝐨𝐟 𝐭𝐡𝐞 𝐝𝐞𝐢𝐭𝐢𝐞𝐬. 𝐃𝐮𝐞 𝐭𝐨 𝐭𝐡𝐢𝐬 𝐛𝐞𝐡𝐚𝐯𝐢𝐨𝐮𝐫 𝐨𝐟 𝐆𝐚𝐧𝐚𝐩𝐚𝐭𝐢, 𝐭𝐡𝐞 𝐝𝐞𝐢𝐭𝐢𝐞𝐬 𝐫𝐞𝐚𝐜𝐡𝐞𝐝 𝐁𝐫𝐚𝐡𝐦𝐚𝐣𝐢 𝐰𝐢𝐭𝐡 𝐭𝐡𝐞𝐢𝐫 𝐩𝐫𝐨𝐛𝐥𝐞𝐦𝐬.",
  "𝐁𝐫𝐚𝐡𝐦𝐚𝐣𝐢 𝐬𝐞𝐧𝐭 𝐡𝐢𝐬 𝐭𝐰𝐨 𝐝𝐚𝐮𝐠𝐡𝐭𝐞𝐫𝐬 𝐑𝐢𝐝𝐝𝐡𝐢 𝐚𝐧𝐝 𝐒𝐢𝐝𝐝𝐡𝐢 𝐭𝐨 𝐋𝐨𝐫𝐝 𝐆𝐚𝐧𝐞𝐬𝐡𝐚 𝐭𝐨 𝐭𝐚𝐤𝐞 𝐞𝐝𝐮𝐜𝐚𝐭𝐢𝐨𝐧 𝐟𝐫𝐨𝐦 𝐡𝐢𝐦. 𝐑𝐢𝐝𝐝𝐡𝐢 𝐬𝐢𝐠𝐧𝐢𝐟𝐢𝐞𝐬 𝐫𝐢𝐜𝐡𝐞𝐬 𝐚𝐧𝐝 𝐩𝐫𝐨𝐬𝐩𝐞𝐫𝐢𝐭𝐲 𝐰𝐡𝐢𝐥𝐞 𝐒𝐢𝐝𝐝𝐡𝐢 𝐬𝐢𝐠𝐧𝐢𝐟𝐢𝐞𝐬 𝐬𝐩𝐢𝐫𝐢𝐭𝐮𝐚𝐥 𝐩𝐫𝐨𝐰𝐞𝐬𝐬. 𝐁𝐨𝐭𝐡 𝐑𝐢𝐝𝐝𝐡𝐢 𝐚𝐧𝐝 𝐒𝐢𝐝𝐝𝐡𝐢 𝐚𝐫𝐞 𝐝𝐞𝐩𝐢𝐜𝐭𝐞𝐝 𝐬𝐞𝐚𝐭𝐞𝐝 𝐨𝐧 𝐛𝐨𝐭𝐡 𝐬𝐢𝐝𝐞𝐬 𝐨𝐟 𝐋𝐨𝐫𝐝 𝐆𝐚𝐧𝐞𝐬𝐡𝐚.",
  "𝐖𝐡𝐞𝐧 𝐭𝐡𝐞 𝐢𝐧𝐟𝐨𝐫𝐦𝐚𝐭𝐢𝐨𝐧 𝐨𝐟 𝐬𝐨𝐦𝐞𝐨𝐧𝐞'𝐬 𝐦𝐚𝐫𝐫𝐢𝐚𝐠𝐞 𝐫𝐞𝐚𝐜𝐡𝐞𝐝 𝐭𝐡𝐞 𝐟𝐫𝐨𝐧𝐭 𝐨𝐟 𝐋𝐨𝐫𝐝 𝐆𝐚𝐧𝐞𝐬𝐡𝐚, 𝐑𝐢𝐝𝐝𝐡𝐢 𝐚𝐧𝐝 𝐒𝐢𝐝𝐝𝐡𝐢 𝐰𝐨𝐮𝐥𝐝 𝐝𝐢𝐬𝐭𝐫𝐚𝐜𝐭 𝐭𝐡𝐞𝐢𝐫 𝐚𝐭𝐭𝐞𝐧𝐭𝐢𝐨𝐧. 𝐀𝐥𝐥 𝐭𝐡𝐞 𝐦𝐚𝐫𝐫𝐢𝐚𝐠𝐞𝐬 𝐰𝐞𝐫𝐞 𝐜𝐨𝐦𝐩𝐥𝐞𝐭𝐞𝐝 𝐰𝐢𝐭𝐡𝐨𝐮𝐭 𝐚𝐧𝐲 𝐡𝐢𝐧𝐝𝐫𝐚𝐧𝐜𝐞, 𝐛𝐮𝐭 𝐰𝐡𝐞𝐧 𝐋𝐨𝐫𝐝 𝐆𝐚𝐧𝐞𝐬𝐡𝐚 𝐜𝐚𝐦𝐞 𝐭𝐨 𝐤𝐧𝐨𝐰 𝐚𝐛𝐨𝐮𝐭 𝐭𝐡𝐢𝐬, 𝐡𝐞 𝐠𝐨𝐭 𝐚𝐧𝐠𝐫𝐲 𝐚𝐭 𝐑𝐢𝐝𝐝𝐡𝐢 𝐚𝐧𝐝 𝐒𝐢𝐝𝐝𝐡𝐢 𝐚𝐧𝐝 𝐬𝐭𝐚𝐫𝐭𝐞𝐝 𝐜𝐮𝐫𝐬𝐢𝐧𝐠 𝐭𝐡𝐞𝐦.",
  "𝐓𝐡𝐞𝐧 𝐋𝐨𝐫𝐝 𝐁𝐫𝐚𝐡𝐦𝐚 𝐩𝐫𝐨𝐩𝐨𝐬𝐞𝐝 𝐦𝐚𝐫𝐫𝐢𝐚𝐠𝐞 𝐭𝐨 𝐑𝐢𝐝𝐝𝐡𝐢-𝐒𝐢𝐝𝐝𝐡𝐢 𝐢𝐧 𝐟𝐫𝐨𝐧𝐭 𝐨𝐟 𝐆𝐚𝐧𝐚𝐩𝐚𝐭𝐢. 𝐋𝐨𝐫𝐝 𝐆𝐚𝐧𝐞𝐬𝐡 𝐚𝐜𝐜𝐞𝐩𝐭𝐞𝐝 𝐢𝐭. 𝐈𝐧 𝐭𝐡𝐢𝐬 𝐰𝐚𝐲, 𝐆𝐚𝐧𝐚𝐩𝐚𝐭𝐢 𝐡𝐚𝐝 𝐭𝐰𝐨 𝐰𝐢𝐯𝐞𝐬. 𝐆𝐚𝐧𝐚𝐩𝐚𝐭𝐢 𝐡𝐚𝐝 𝐭𝐰𝐨 𝐜𝐡𝐢𝐥𝐝𝐫𝐞𝐧 𝐟𝐫𝐨𝐦 𝐑𝐢𝐝𝐝𝐡𝐢-𝐒𝐢𝐝𝐝𝐡𝐢, 𝐰𝐡𝐨 𝐰𝐞𝐫𝐞 𝐧𝐚𝐦𝐞𝐝 𝐒𝐡𝐮𝐛𝐡 𝐚𝐧𝐝 𝐋𝐚𝐛𝐡.",
]

RIDDHIJI = [
  "𝐓𝐡𝐞𝐫𝐞 𝐚𝐫𝐞 𝐯𝐞𝐫𝐲 𝐟𝐞𝐰 𝐩𝐞𝐨𝐩𝐥𝐞 𝐰𝐡𝐨 𝐤𝐧𝐨𝐰 𝐭𝐡𝐚𝐭 𝐋𝐨𝐫𝐝 𝐆𝐚𝐧𝐞𝐬𝐡 𝐰𝐚𝐬 𝐦𝐚𝐫𝐫𝐢𝐞𝐝 𝐚𝐧𝐝 𝐡𝐚𝐝 𝐭𝐰𝐨 𝐰𝐢𝐯𝐞𝐬.",
  "𝐀𝐜𝐜𝐨𝐫𝐝𝐢𝐧𝐠 𝐭𝐨 𝐭𝐡𝐞 𝐥𝐞𝐠𝐞𝐧𝐝, 𝐚𝐬 𝐬𝐨𝐨𝐧 𝐚𝐬 𝐬𝐞𝐞𝐢𝐧𝐠 𝐋𝐨𝐫𝐝 𝐆𝐚𝐧𝐞𝐬𝐡 𝐚𝐛𝐬𝐨𝐫𝐛𝐞𝐝 𝐢𝐧 𝐩𝐞𝐧𝐚𝐧𝐜𝐞, 𝐓𝐮𝐥𝐬𝐢 𝐉𝐢 𝐰𝐚𝐬 𝐟𝐚𝐬𝐜𝐢𝐧𝐚𝐭𝐞𝐝 𝐛𝐲 𝐡𝐢𝐦. 𝐓𝐮𝐥𝐬𝐢 𝐉𝐢 𝐩𝐫𝐨𝐩𝐨𝐬𝐞𝐝 𝐦𝐚𝐫𝐫𝐢𝐚𝐠𝐞 𝐚𝐭 𝐭𝐡𝐞 𝐞𝐧𝐭𝐫𝐚𝐧𝐜𝐞 𝐨𝐟 𝐆𝐚𝐧𝐚𝐩𝐚𝐭𝐢, 𝐡𝐨𝐰𝐞𝐯𝐞𝐫, 𝐋𝐨𝐫𝐝 𝐆𝐚𝐧𝐞𝐬𝐡 𝐫𝐞𝐟𝐮𝐬𝐞𝐝 𝐭𝐨 𝐦𝐚𝐫𝐫𝐲, 𝐜𝐥𝐚𝐢𝐦𝐢𝐧𝐠 𝐡𝐢𝐦𝐬𝐞𝐥𝐟 𝐭𝐨 𝐛𝐞 𝐜𝐞𝐥𝐢𝐛𝐚𝐭𝐞. 𝐓𝐮𝐥𝐬𝐢 𝐉𝐢 𝐠𝐨𝐭 𝐨𝐟𝐟𝐞𝐧𝐝𝐞𝐝 𝐚𝐟𝐭𝐞𝐫 𝐥𝐢𝐬𝐭𝐞𝐧𝐢𝐧𝐠 𝐭𝐨 𝐆𝐚𝐧𝐚𝐩𝐚𝐭𝐢 𝐚𝐧𝐝 𝐜𝐮𝐫𝐬𝐞𝐝 𝐆𝐚𝐣𝐚𝐧𝐚𝐧 𝐭𝐡𝐚𝐭 𝐲𝐨𝐮’𝐥𝐥 𝐡𝐚𝐯𝐞 𝐭𝐰𝐨 𝐦𝐚𝐫𝐫𝐢𝐚𝐠𝐞𝐬.",
  "𝐀𝐜𝐜𝐨𝐫𝐝𝐢𝐧𝐠 𝐭𝐨 𝐭𝐡𝐞 𝐥𝐞𝐠𝐞𝐧𝐝𝐬, 𝐧𝐨 𝐨𝐧𝐞 𝐰𝐚𝐬 𝐫𝐞𝐚𝐝𝐲 𝐭𝐨 𝐦𝐚𝐫𝐫𝐲 𝐋𝐨𝐫𝐝 𝐆𝐚𝐧𝐞𝐬𝐡𝐚 𝐛𝐞𝐜𝐚𝐮𝐬𝐞 𝐨𝐟 𝐡𝐢𝐬 𝐩𝐡𝐲𝐬𝐢𝐪𝐮𝐞. 𝐆𝐚𝐧𝐩𝐚𝐭𝐢 𝐬𝐭𝐚𝐫𝐭𝐞𝐝 𝐜𝐫𝐞𝐚𝐭𝐢𝐧𝐠 𝐨𝐛𝐬𝐭𝐚𝐜𝐥𝐞𝐬 𝐢𝐧 𝐭𝐡𝐞 𝐦𝐚𝐫𝐫𝐢𝐚𝐠𝐞 𝐨𝐟 𝐭𝐡𝐞 𝐝𝐞𝐢𝐭𝐢𝐞𝐬. 𝐃𝐮𝐞 𝐭𝐨 𝐭𝐡𝐢𝐬 𝐛𝐞𝐡𝐚𝐯𝐢𝐨𝐮𝐫 𝐨𝐟 𝐆𝐚𝐧𝐚𝐩𝐚𝐭𝐢, 𝐭𝐡𝐞 𝐝𝐞𝐢𝐭𝐢𝐞𝐬 𝐫𝐞𝐚𝐜𝐡𝐞𝐝 𝐁𝐫𝐚𝐡𝐦𝐚𝐣𝐢 𝐰𝐢𝐭𝐡 𝐭𝐡𝐞𝐢𝐫 𝐩𝐫𝐨𝐛𝐥𝐞𝐦𝐬.",
  "𝐁𝐫𝐚𝐡𝐦𝐚𝐣𝐢 𝐬𝐞𝐧𝐭 𝐡𝐢𝐬 𝐭𝐰𝐨 𝐝𝐚𝐮𝐠𝐡𝐭𝐞𝐫𝐬 𝐑𝐢𝐝𝐝𝐡𝐢 𝐚𝐧𝐝 𝐒𝐢𝐝𝐝𝐡𝐢 𝐭𝐨 𝐋𝐨𝐫𝐝 𝐆𝐚𝐧𝐞𝐬𝐡𝐚 𝐭𝐨 𝐭𝐚𝐤𝐞 𝐞𝐝𝐮𝐜𝐚𝐭𝐢𝐨𝐧 𝐟𝐫𝐨𝐦 𝐡𝐢𝐦. 𝐑𝐢𝐝𝐝𝐡𝐢 𝐬𝐢𝐠𝐧𝐢𝐟𝐢𝐞𝐬 𝐫𝐢𝐜𝐡𝐞𝐬 𝐚𝐧𝐝 𝐩𝐫𝐨𝐬𝐩𝐞𝐫𝐢𝐭𝐲 𝐰𝐡𝐢𝐥𝐞 𝐒𝐢𝐝𝐝𝐡𝐢 𝐬𝐢𝐠𝐧𝐢𝐟𝐢𝐞𝐬 𝐬𝐩𝐢𝐫𝐢𝐭𝐮𝐚𝐥 𝐩𝐫𝐨𝐰𝐞𝐬𝐬. 𝐁𝐨𝐭𝐡 𝐑𝐢𝐝𝐝𝐡𝐢 𝐚𝐧𝐝 𝐒𝐢𝐝𝐝𝐡𝐢 𝐚𝐫𝐞 𝐝𝐞𝐩𝐢𝐜𝐭𝐞𝐝 𝐬𝐞𝐚𝐭𝐞𝐝 𝐨𝐧 𝐛𝐨𝐭𝐡 𝐬𝐢𝐝𝐞𝐬 𝐨𝐟 𝐋𝐨𝐫𝐝 𝐆𝐚𝐧𝐞𝐬𝐡𝐚.",
  "𝐖𝐡𝐞𝐧 𝐭𝐡𝐞 𝐢𝐧𝐟𝐨𝐫𝐦𝐚𝐭𝐢𝐨𝐧 𝐨𝐟 𝐬𝐨𝐦𝐞𝐨𝐧𝐞'𝐬 𝐦𝐚𝐫𝐫𝐢𝐚𝐠𝐞 𝐫𝐞𝐚𝐜𝐡𝐞𝐝 𝐭𝐡𝐞 𝐟𝐫𝐨𝐧𝐭 𝐨𝐟 𝐋𝐨𝐫𝐝 𝐆𝐚𝐧𝐞𝐬𝐡𝐚, 𝐑𝐢𝐝𝐝𝐡𝐢 𝐚𝐧𝐝 𝐒𝐢𝐝𝐝𝐡𝐢 𝐰𝐨𝐮𝐥𝐝 𝐝𝐢𝐬𝐭𝐫𝐚𝐜𝐭 𝐭𝐡𝐞𝐢𝐫 𝐚𝐭𝐭𝐞𝐧𝐭𝐢𝐨𝐧. 𝐀𝐥𝐥 𝐭𝐡𝐞 𝐦𝐚𝐫𝐫𝐢𝐚𝐠𝐞𝐬 𝐰𝐞𝐫𝐞 𝐜𝐨𝐦𝐩𝐥𝐞𝐭𝐞𝐝 𝐰𝐢𝐭𝐡𝐨𝐮𝐭 𝐚𝐧𝐲 𝐡𝐢𝐧𝐝𝐫𝐚𝐧𝐜𝐞, 𝐛𝐮𝐭 𝐰𝐡𝐞𝐧 𝐋𝐨𝐫𝐝 𝐆𝐚𝐧𝐞𝐬𝐡𝐚 𝐜𝐚𝐦𝐞 𝐭𝐨 𝐤𝐧𝐨𝐰 𝐚𝐛𝐨𝐮𝐭 𝐭𝐡𝐢𝐬, 𝐡𝐞 𝐠𝐨𝐭 𝐚𝐧𝐠𝐫𝐲 𝐚𝐭 𝐑𝐢𝐝𝐝𝐡𝐢 𝐚𝐧𝐝 𝐒𝐢𝐝𝐝𝐡𝐢 𝐚𝐧𝐝 𝐬𝐭𝐚𝐫𝐭𝐞𝐝 𝐜𝐮𝐫𝐬𝐢𝐧𝐠 𝐭𝐡𝐞𝐦.",
  "𝐓𝐡𝐞𝐧 𝐋𝐨𝐫𝐝 𝐁𝐫𝐚𝐡𝐦𝐚 𝐩𝐫𝐨𝐩𝐨𝐬𝐞𝐝 𝐦𝐚𝐫𝐫𝐢𝐚𝐠𝐞 𝐭𝐨 𝐑𝐢𝐝𝐝𝐡𝐢-𝐒𝐢𝐝𝐝𝐡𝐢 𝐢𝐧 𝐟𝐫𝐨𝐧𝐭 𝐨𝐟 𝐆𝐚𝐧𝐚𝐩𝐚𝐭𝐢. 𝐋𝐨𝐫𝐝 𝐆𝐚𝐧𝐞𝐬𝐡 𝐚𝐜𝐜𝐞𝐩𝐭𝐞𝐝 𝐢𝐭. 𝐈𝐧 𝐭𝐡𝐢𝐬 𝐰𝐚𝐲, 𝐆𝐚𝐧𝐚𝐩𝐚𝐭𝐢 𝐡𝐚𝐝 𝐭𝐰𝐨 𝐰𝐢𝐯𝐞𝐬. 𝐆𝐚𝐧𝐚𝐩𝐚𝐭𝐢 𝐡𝐚𝐝 𝐭𝐰𝐨 𝐜𝐡𝐢𝐥𝐝𝐫𝐞𝐧 𝐟𝐫𝐨𝐦 𝐑𝐢𝐝𝐝𝐡𝐢-𝐒𝐢𝐝𝐝𝐡𝐢, 𝐰𝐡𝐨 𝐰𝐞𝐫𝐞 𝐧𝐚𝐦𝐞𝐝 𝐒𝐡𝐮𝐛𝐡 𝐚𝐧𝐝 𝐋𝐚𝐛𝐡.",
]

DURGAJI = [
  "𝐓𝐡𝐞 𝐒𝐮𝐩𝐫𝐞𝐦𝐞 𝐬𝐡𝐚𝐤𝐭𝐢, 𝐌𝐚𝐚 𝐃𝐮𝐫𝐠𝐚 𝐢𝐬 𝐰𝐨𝐫𝐬𝐡𝐢𝐩𝐞𝐝 𝐰𝐢𝐭𝐡 𝐮𝐭𝐦𝐨𝐬𝐭 𝐝𝐞𝐯𝐨𝐭𝐢𝐨𝐧 𝐢𝐧 𝐇𝐢𝐧𝐝𝐮 𝐫𝐞𝐥𝐢𝐠𝐢𝐨𝐧. 𝐒𝐡𝐞 𝐢𝐬 𝐝𝐢𝐯𝐢𝐧𝐞 𝐰𝐢𝐭𝐡 𝐚 𝐦𝐮𝐥𝐭𝐢-𝐝𝐢𝐦𝐞𝐧𝐬𝐢𝐨𝐧𝐚𝐥 𝐝𝐞𝐦𝐞𝐚𝐧𝐨𝐮𝐫. 𝐒𝐡𝐞 𝐢𝐬 𝐧𝐨𝐭 𝐨𝐧𝐥𝐲 𝐚 𝐧𝐮𝐫𝐭𝐮𝐫𝐞𝐫 𝐛𝐮𝐭 𝐚𝐥𝐬𝐨 𝐚 𝐩𝐫𝐨𝐭𝐞𝐜𝐭𝐨𝐫. 𝐒𝐡𝐞 𝐢𝐬 𝐰𝐨𝐫𝐬𝐡𝐢𝐩𝐩𝐞𝐝 𝐚𝐬 𝐭𝐡𝐞 𝐆𝐨𝐝𝐝𝐞𝐬𝐬 𝐨𝐟 𝐒𝐭𝐫𝐞𝐧𝐠𝐭𝐡. 𝐃𝐮𝐫𝐢𝐧𝐠 𝐍𝐚𝐯𝐫𝐚𝐭𝐫𝐢, 𝐝𝐞𝐯𝐨𝐭𝐞𝐞𝐬 𝐰𝐨𝐫𝐬𝐡𝐢𝐩 𝐭𝐡𝐞 𝐧𝐢𝐧𝐞 𝐚𝐯𝐚𝐭𝐚𝐫𝐬 𝐨𝐟 𝐌𝐚𝐚 𝐃𝐮𝐫𝐠𝐚.",
  "𝐒𝐡𝐞 𝐢𝐬 𝐜𝐨𝐧𝐬𝐢𝐝𝐞𝐫𝐞𝐝 𝐭𝐨 𝐛𝐞 𝐭𝐡𝐞 𝐨𝐭𝐡𝐞𝐫 𝐡𝐚𝐥𝐟 𝐨𝐟 𝐋𝐨𝐫𝐝 𝐒𝐡𝐢𝐯𝐚. 𝐖𝐡𝐢𝐥𝐞 𝐒𝐡𝐢𝐯𝐚 𝐢𝐬 𝐭𝐡𝐞 𝐟𝐨𝐫𝐦, 𝐃𝐮𝐫𝐠𝐚 𝐢𝐬 𝐭𝐡𝐞 𝐞𝐱𝐩𝐫𝐞𝐬𝐬𝐢𝐨𝐧.",
  "𝐇𝐞𝐫 𝟖 𝐚𝐫𝐦𝐬 𝐬𝐢𝐠𝐧𝐢𝐟𝐲 𝟖 𝐝𝐢𝐫𝐞𝐜𝐭𝐢𝐨𝐧𝐬. 𝐄𝐚𝐜𝐡 𝐨𝐟 𝐡𝐞𝐫 𝐚𝐫𝐦𝐬 𝐡𝐨𝐥𝐝𝐬 𝐚 𝐰𝐞𝐚𝐩𝐨𝐧 𝐰𝐡𝐢𝐜𝐡 𝐬𝐢𝐠𝐧𝐢𝐟𝐢𝐞𝐬 𝐭𝐡𝐚𝐭 𝐒𝐡𝐞 𝐩𝐫𝐨𝐭𝐞𝐜𝐭𝐬 𝐡𝐞𝐫 𝐝𝐞𝐯𝐨𝐭𝐞𝐞𝐬 𝐟𝐫𝐨𝐦 𝐚𝐥𝐥 𝐞𝐯𝐢𝐥.",
  "𝐒𝐡𝐞 𝐢𝐬 𝐬𝐞𝐞𝐧 𝐫𝐢𝐝𝐢𝐧𝐠 𝐚 𝐥𝐢𝐨𝐧. 𝐖𝐡𝐢𝐥𝐞 𝐚 𝐥𝐢𝐨𝐧 𝐬𝐢𝐠𝐧𝐢𝐟𝐢𝐞𝐬 𝐩𝐨𝐰𝐞𝐫, 𝐌𝐚𝐚 𝐃𝐮𝐫𝐠𝐚, 𝐰𝐡𝐨 𝐢𝐬 𝐬𝐢𝐭𝐭𝐢𝐧𝐠 𝐨𝐧 𝐚 𝐥𝐢𝐨𝐧 𝐢𝐬 𝐭𝐡𝐞 𝐮𝐥𝐭𝐢𝐦𝐚𝐭𝐞 𝐩𝐨𝐰𝐞𝐫, 𝐒𝐡𝐚𝐤𝐭𝐢.",
  "𝐆𝐨𝐝𝐝𝐞𝐬𝐬 𝐃𝐮𝐫𝐠𝐚 𝐢𝐬 𝐤𝐧𝐨𝐰𝐧 𝐚𝐬 𝐓𝐫𝐢𝐲𝐚𝐦𝐛𝐚𝐤𝐞 𝐰𝐡𝐢𝐜𝐡 𝐦𝐞𝐚𝐧𝐬 𝐒𝐡𝐞 𝐡𝐚𝐬 𝐭𝐡𝐫𝐞𝐞 𝐞𝐲𝐞𝐬. 𝐇𝐞𝐫 𝐭𝐡𝐫𝐞𝐞 𝐞𝐲𝐞𝐬 𝐬𝐢𝐠𝐧𝐢𝐟𝐲 𝐀𝐠𝐧𝐢, 𝐒𝐮𝐫𝐲𝐚 𝐚𝐧𝐝 𝐂𝐡𝐚𝐧𝐝𝐫𝐚.",
  "𝐁𝐲 𝐡𝐞𝐫 𝐯𝐞𝐫𝐲 𝐧𝐚𝐦𝐞, 𝐌𝐚𝐚 𝐃𝐮𝐫𝐠𝐚 𝐜𝐚𝐧 𝐛𝐞 𝐜𝐨𝐧𝐜𝐞𝐢𝐯𝐞𝐝 𝐚𝐬 𝐭𝐡𝐞 𝐬𝐮𝐩𝐫𝐞𝐦𝐞 𝐩𝐨𝐰𝐞𝐫. 𝐓𝐡𝐞 𝐰𝐨𝐫𝐝 ‘𝐃𝐮𝐫𝐠𝐚’ 𝐦𝐞𝐚𝐧𝐬 𝐢𝐧𝐯𝐢𝐧𝐜𝐢𝐛𝐥𝐞.",
  "𝐆𝐢𝐯𝐞𝐧 𝐭𝐡𝐚𝐭 𝐬𝐡𝐞 𝐢𝐬 𝐭𝐡𝐞 𝐬𝐮𝐩𝐫𝐞𝐦𝐞 𝐩𝐨𝐰𝐞𝐫, 𝐌𝐚𝐚 𝐃𝐮𝐫𝐠𝐚 𝐰𝐚𝐬 𝐚𝐛𝐥𝐞 𝐭𝐨 𝐝𝐞𝐬𝐭𝐫𝐨𝐲 𝐌𝐚𝐡𝐢𝐬𝐡𝐚𝐬𝐮𝐫𝐚, 𝐭𝐡𝐞 𝐝𝐞𝐦𝐨𝐧 𝐰𝐡𝐨 𝐭𝐨𝐨𝐤 𝐯𝐚𝐫𝐢𝐨𝐮𝐬 𝐟𝐨𝐫𝐦𝐬. 𝐒𝐡𝐞 𝐢𝐬 𝐭𝐡𝐞𝐫𝐞𝐟𝐨𝐫𝐞 𝐤𝐧𝐨𝐰𝐧 𝐚𝐬 𝐌𝐚𝐡𝐢𝐬𝐡𝐚𝐬𝐮𝐫𝐚 𝐌𝐚𝐫𝐝𝐢𝐧𝐢.",
]

INDRAJI = [
  "𝐈𝐧 𝐕𝐞𝐝𝐚𝐬 𝐚𝐧𝐝 𝐞𝐚𝐫𝐥𝐲 𝐕𝐞𝐝𝐢𝐜 𝐚𝐠𝐞, 𝐈𝐧𝐝𝐫𝐚 𝐰𝐚𝐬 𝐨𝐧𝐞 𝐨𝐟 𝐭𝐡𝐞 𝐦𝐨𝐬𝐭 𝐩𝐨𝐰𝐞𝐫𝐟𝐮𝐥 𝐠𝐨𝐝𝐬 𝐛𝐮𝐭 𝐰𝐚𝐬 𝐧𝐞𝐯𝐞𝐫 𝐜𝐨𝐧𝐬𝐢𝐝𝐞𝐫𝐞𝐝 𝐨𝐫 𝐫𝐞𝐥𝐚𝐭𝐞𝐝 𝐭𝐨 𝐭𝐡𝐞 𝐜𝐨𝐧𝐜𝐞𝐩𝐭 𝐨𝐟 𝐁𝐫𝐚𝐡𝐦𝐚𝐧 𝐨𝐫 𝐒𝐮𝐩𝐫𝐞𝐦𝐞 𝐓𝐫𝐮𝐭𝐡, 𝐰𝐡𝐢𝐜𝐡 𝐢𝐬 𝐭𝐡𝐞 𝐠𝐮𝐢𝐝𝐢𝐧𝐠 𝐩𝐫𝐢𝐧𝐜𝐢𝐩𝐥𝐞 𝐨𝐟 𝐒𝐚𝐧𝐚𝐭𝐚𝐧𝐚 𝐃𝐡𝐚𝐫𝐦𝐚",
  "𝐈𝐧 𝐭𝐡𝐞 𝐞𝐚𝐫𝐥𝐲 𝐕𝐞𝐝𝐢𝐜 𝐚𝐠𝐞, 𝐡𝐞 𝐰𝐚𝐬 𝐦𝐨𝐬𝐭𝐥𝐲 𝐩𝐫𝐚𝐲𝐞𝐝 𝐭𝐨 𝐟𝐨𝐫 𝐭𝐡𝐞 𝐩𝐫𝐨𝐭𝐞𝐜𝐭𝐢𝐨𝐧 𝐨𝐟 𝐜𝐨𝐰𝐬 𝐚𝐧𝐝 𝐨𝐭𝐡𝐞𝐫 𝐰𝐞𝐚𝐥𝐭𝐡 𝐚𝐬 𝐡𝐞 𝐢𝐬 𝐛𝐞𝐥𝐢𝐞𝐯𝐞𝐝 𝐭𝐨 𝐡𝐚𝐯𝐞 𝐜𝐨𝐧𝐭𝐫𝐨𝐥𝐥𝐞𝐝 𝐞𝐥𝐞𝐦𝐞𝐧𝐭𝐬 𝐥𝐢𝐤𝐞 𝐫𝐚𝐢𝐧, 𝐭𝐡𝐮𝐧𝐝𝐞𝐫 𝐞𝐭𝐜.",
  "𝐓𝐡𝐞 𝐩𝐚𝐫𝐞𝐧𝐭𝐬 𝐨𝐟 𝐈𝐧𝐝𝐫𝐚 𝐚𝐫𝐞 𝐬𝐤𝐲 𝐠𝐨𝐝 𝐃𝐲𝐚𝐮𝐬 𝐏𝐢𝐭𝐚 𝐚𝐧𝐝 𝐭𝐡𝐞 𝐞𝐚𝐫𝐭𝐡 𝐠𝐨𝐝𝐝𝐞𝐬𝐬 𝐏𝐫𝐢𝐭𝐡𝐯𝐢.",
  "𝐈𝐧𝐝𝐫𝐚 𝐢𝐬 𝐭𝐡𝐞 𝐥𝐞𝐚𝐝𝐞𝐫 𝐨𝐟 𝐭𝐡𝐞 𝐃𝐞𝐯𝐚𝐬 𝐨𝐫 𝐝𝐞𝐦𝐢𝐠𝐨𝐝𝐬 𝐚𝐧𝐝 𝐭𝐡𝐞 𝐠𝐨𝐝 𝐨𝐟 𝐰𝐚𝐫, 𝐭𝐡𝐞 𝐠𝐨𝐝 𝐨𝐟 𝐭𝐡𝐮𝐧𝐝𝐞𝐫 𝐚𝐧𝐝 𝐬𝐭𝐨𝐫𝐦𝐬.",
  "𝐇𝐢𝐬 𝐰𝐞𝐚𝐩𝐨𝐧 𝐢𝐬 𝐕𝐚𝐣𝐫𝐚, 𝐭𝐡𝐞 𝐥𝐢𝐠𝐡𝐭𝐢𝐧𝐠 𝐛𝐨𝐥𝐭 𝐨𝐫 𝐭𝐡𝐮𝐧𝐝𝐞𝐫",
  "𝐇𝐢𝐬 𝐯𝐞𝐡𝐢𝐜𝐥𝐞 𝐨𝐫 𝐕𝐚𝐡𝐚𝐧𝐚 𝐢𝐬 𝐀𝐢𝐫𝐚𝐯𝐚𝐭, 𝐭𝐡𝐞 𝐰𝐡𝐢𝐭𝐞 𝐞𝐥𝐞𝐩𝐡𝐚𝐧𝐭.",
  "𝐓𝐡𝐞 𝐦𝐨𝐬𝐭 𝐢𝐦𝐩𝐨𝐫𝐭𝐚𝐧𝐭 𝐬𝐭𝐨𝐫𝐲 𝐚𝐬𝐬𝐨𝐜𝐢𝐚𝐭𝐞𝐝 𝐰𝐢𝐭𝐡 𝐈𝐧𝐝𝐫𝐚 𝐢𝐬 𝐭𝐡𝐚𝐭 𝐨𝐟 𝐡𝐢𝐦 𝐝𝐞𝐟𝐞𝐚𝐭𝐢𝐧𝐠 𝐃𝐞𝐦𝐨𝐧 𝐕𝐫𝐢𝐭𝐫𝐚. 𝐁𝐮𝐭 𝐡𝐞𝐫𝐞 𝐭𝐨𝐨 𝐭𝐡𝐞 𝐬𝐚𝐜𝐫𝐢𝐟𝐢𝐜𝐞 𝐨𝐟 𝐒𝐚𝐠𝐞 𝐃𝐚𝐝𝐡𝐢𝐜𝐡𝐢 𝐢𝐬 𝐠𝐢𝐯𝐞𝐧 𝐦𝐨𝐫𝐞 𝐢𝐦𝐩𝐨𝐫𝐭𝐚𝐧𝐜𝐞 𝐭𝐨𝐝𝐚𝐲. 𝐓𝐡𝐞 𝐬𝐚𝐠𝐞 𝐬𝐚𝐜𝐫𝐢𝐟𝐢𝐜𝐞𝐝 𝐡𝐢𝐬 𝐥𝐢𝐟𝐞 𝐭𝐨 𝐦𝐚𝐤𝐞 𝐭𝐡𝐞 𝐰𝐞𝐚𝐩𝐨𝐧, 𝐕𝐚𝐣𝐫𝐚, 𝐭𝐨 𝐝𝐞𝐟𝐞𝐚𝐭 𝐝𝐞𝐦𝐨𝐧 𝐕𝐫𝐢𝐭𝐫𝐚.",
  "𝐈𝐧 𝐇𝐢𝐧𝐝𝐮 𝐏𝐮𝐫𝐚𝐧𝐚𝐬, 𝐈𝐧𝐝𝐫𝐚 𝐢𝐬 𝐜𝐨𝐧𝐬𝐭𝐚𝐧𝐭𝐥𝐲 𝐝𝐞𝐟𝐞𝐚𝐭𝐞𝐝 𝐛𝐲 𝐯𝐚𝐫𝐢𝐨𝐮𝐬 𝐝𝐞𝐦𝐨𝐧𝐬 𝐚𝐧𝐝 𝐚𝐥𝐰𝐚𝐲𝐬 𝐫𝐮𝐧𝐬 𝐭𝐨 𝐁𝐫𝐚𝐡𝐦𝐚, 𝐕𝐢𝐬𝐡𝐧𝐮 𝐚𝐧𝐝 𝐒𝐡𝐢𝐯𝐚 𝐟𝐨𝐫 𝐡𝐞𝐥𝐩.",
]
